
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>白起 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../dushubiji/biji.html" />
    
    
    <link rel="prev" href="ranghou.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    概要
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="shiji.html">
            
                <a href="shiji.html">
            
                    
                    史记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="xu.html">
            
                <a href="xu.html">
            
                    
                    太史公自序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="baoren.html">
            
                <a href="baoren.html">
            
                    
                    报任少卿书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="benji_wudi.html">
            
                <a href="benji_wudi.html">
            
                    
                    五帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="benji_qinshihuang.html">
            
                <a href="benji_qinshihuang.html">
            
                    
                    秦始皇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="shijia-wutaibo.html">
            
                <a href="shijia-wutaibo.html">
            
                    
                    吳太伯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="liezhuan-boyi.html">
            
                <a href="liezhuan-boyi.html">
            
                    
                    伯夷
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="ranghou.html">
            
                <a href="ranghou.html">
            
                    
                    穰侯
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.8" data-path="baiqi.html">
            
                <a href="baiqi.html">
            
                    
                    白起
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../dushubiji/biji.html">
            
                <a href="../dushubiji/biji.html">
            
                    
                    读书笔记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../dushubiji/liuzhengyun.html">
            
                <a href="../dushubiji/liuzhengyun.html">
            
                    
                    我们民族最缺的就是笨人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../dushubiji/steve-jobs.html">
            
                <a href="../dushubiji/steve-jobs.html">
            
                    
                    2005 Stanford University Commencement
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../dushubiji/langduzhe/langduzhe.html">
            
                <a href="../dushubiji/langduzhe/langduzhe.html">
            
                    
                    朗读者
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.3.1" data-path="../dushubiji/langduzhe/yujian.html">
            
                <a href="../dushubiji/langduzhe/yujian.html">
            
                    
                    遇见
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../dushubiji/civilizations-and-enlightenments.html">
            
                <a href="../dushubiji/civilizations-and-enlightenments.html">
            
                    
                    文明之光
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >白起</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div class="listingblock">
<div class="content">
<pre>&#x767D;&#x8D77;&#x8005;&#xFF0C;&#x90FF;&#x4EBA;&#x4E5F;&#x3002;&#x5584;&#x7528;&#x5175;&#xFF0C;&#x4E8B;&#x79E6;&#x662D;&#x738B;&#x3002;

&#x662D;&#x738B;&#x5341;&#x4E09;&#x5E74;&#xFF0C;&#x800C;&#x767D;&#x8D77;&#x4E3A;&#x5DE6;&#x5EB6;&#x957F;&#xFF0C;&#x5C06;&#x800C;&#x51FB;&#x97E9;&#x4E4B;&#x65B0;&#x57CE;&#x3002;&#x662F;&#x5C81;&#xFF0C;&#x7A70;&#x4FAF;&#x76F8;&#x79E6;&#xFF0C;&#x4E3E;&#x4EFB;&#x9119;&#x4EE5;&#x4E3A;&#x6C49;&#x4E2D;&#x5B88;&#x3002;

&#x5176;&#x660E;&#x5E74;&#xFF0C;&#x767D;&#x8D77;&#x4E3A;&#x5DE6;&#x66F4;&#xFF0C;&#x653B;&#x97E9;&#x3001;&#x9B4F;&#x65BC;&#x4F0A;&#x9619;&#xFF0C;&#x65A9;&#x9996;&#x4E8C;&#x5341;&#x56DB;&#x4E07;&#xFF0C;&#x53C8;&#x864F;&#x5176;&#x5C06;&#x516C;&#x5B59;&#x559C;&#xFF0C;&#x62D4;&#x4E94;&#x57CE;&#x3002;&#x8D77;&#x8FC1;&#x4E3A;&#x56FD;&#x5C09;&#x3002;&#x6D89;&#x6CB3;&#x53D6;&#x97E9;&#x5B89;&#x9091;&#x4EE5;&#x4E1C;&#xFF0C;&#x5230;&#x4E7E;&#x6CB3;&#x3002;&#x660E;&#x5E74;&#xFF0C;&#x767D;&#x8D77;&#x4E3A;&#x5927;&#x826F;&#x9020;&#x3002;&#x653B;&#x9B4F;&#xFF0C;&#x62D4;&#x4E4B;&#xFF0C;&#x53D6;&#x57CE;&#x5C0F;&#x5927;&#x516D;&#x5341;&#x4E00;&#x3002;&#x660E;&#x5E74;&#xFF0C;&#x8D77;&#x4E0E;&#x5BA2;&#x537F;&#x9519;&#x653B;&#x57A3;&#x57CE;&#xFF0C;&#x62D4;&#x4E4B;&#x3002;&#x5F8C;&#x4E94;&#x5E74;&#xFF0C;&#x767D;&#x8D77;&#x653B;&#x8D75;&#xFF0C;&#x62D4;&#x5149;&#x72FC;&#x57CE;&#x3002;&#x5F8C;&#x4E03;&#x5E74;&#xFF0C;&#x767D;&#x8D77;&#x653B;&#x695A;&#xFF0C;&#x62D4;&#x9122;&#x3001;&#x9093;&#x4E94;&#x57CE;&#x3002;&#x5176;&#x660E;&#x5E74;&#xFF0C;&#x653B;&#x695A;&#xFF0C;&#x62D4;&#x90E2;&#xFF0C;&#x70E7;&#x5937;&#x9675;&#xFF0C;&#x9042;&#x4E1C;&#x81F3;&#x7ADF;&#x9675;&#x3002;&#x695A;&#x738B;&#x4EA1;&#x53BB;&#x90E2;&#xFF0C;&#x4E1C;&#x8D70;&#x5F99;&#x9648;&#x3002;&#x79E6;&#x4EE5;&#x90E2;&#x4E3A;&#x5357;&#x90E1;&#x3002;&#x767D;&#x8D77;&#x8FC1;&#x4E3A;&#x6B66;&#x5B89;&#x541B;&#x3002;&#x6B66;&#x5B89;&#x541B;&#x56E0;&#x53D6;&#x695A;&#xFF0C;&#x5B9A;&#x5DEB;&#x3001;&#x9ED4;&#x4E2D;&#x90E1;&#x3002;

&#x662D;&#x738B;&#x4E09;&#x5341;&#x56DB;&#x5E74;&#xFF0C;&#x767D;&#x8D77;&#x653B;&#x9B4F;&#xFF0C;&#x62D4;&#x534E;&#x9633;&#xFF0C;&#x8D70;&#x8292;&#x536F;&#xFF0C;&#x800C;&#x864F;&#x4E09;&#x664B;&#x5C06;&#xFF0C;&#x65A9;&#x9996;&#x5341;&#x4E09;&#x4E07;&#x3002;&#x4E0E;&#x8D75;&#x5C06;&#x8D3E;&#x5043;&#x6218;&#xFF0C;&#x6C88;&#x5176;&#x5352;&#x4E8C;&#x4E07;&#x4EBA;&#x65BC;&#x6CB3;&#x4E2D;&#x3002;&#x662D;&#x738B;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#xFF0C;&#x767D;&#x8D77;&#x653B;&#x97E9;&#x9649;&#x57CE;&#xFF0C;&#x62D4;&#x4E94;&#x57CE;&#xFF0C;&#x65A9;&#x9996;&#x4E94;&#x4E07;&#x3002;&#x56DB;&#x5341;&#x56DB;&#x5E74;&#xFF0C;&#x767D;&#x8D77;&#x653B;&#x5357;&#x9633;&#x592A;&#x884C;&#x9053;&#xFF0C;&#x7EDD;&#x4E4B;&#x3002;

&#x56DB;&#x5341;&#x4E94;&#x5E74;&#xFF0C;&#x4F10;&#x97E9;&#x4E4B;&#x91CE;&#x738B;&#x3002;&#x91CE;&#x738B;&#x964D;&#x79E6;&#xFF0C;&#x4E0A;&#x515A;&#x9053;&#x7EDD;&#x3002;&#x5176;&#x5B88;&#x51AF;&#x4EAD;&#x4E0E;&#x6C11;&#x8C0B;&#x66F0;&#xFF1A;&#x300E;&#x90D1;&#x9053;&#x5DF2;&#x7EDD;&#xFF0C;&#x97E9;&#x5FC5;&#x4E0D;&#x53EF;&#x5F97;&#x4E3A;&#x6C11;&#x3002;&#x79E6;&#x5175;&#x65E5;&#x8FDB;&#xFF0C;&#x97E9;&#x4E0D;&#x80FD;&#x5E94;&#xFF0C;&#x4E0D;&#x5982;&#x4EE5;&#x4E0A;&#x515A;&#x5F52;&#x8D75;&#x3002;&#x8D75;&#x82E5;&#x53D7;&#x6211;&#xFF0C;&#x79E6;&#x6012;&#xFF0C;&#x5FC5;&#x653B;&#x8D75;&#x3002;&#x8D75;&#x88AB;&#x5175;&#xFF0C;&#x5FC5;&#x4EB2;&#x97E9;&#x3002;&#x97E9;&#x8D75;&#x4E3A;&#x4E00;&#xFF0C;&#x5219;&#x53EF;&#x4EE5;&#x5F53;&#x79E6;&#x3002;&#x300F;&#x56E0;&#x4F7F;&#x4EBA;&#x62A5;&#x8D75;&#x3002;&#x8D75;&#x5B5D;&#x6210;&#x738B;&#x4E0E;&#x5E73;&#x9633;&#x541B;&#x3001;&#x5E73;&#x539F;&#x541B;&#x8BA1;&#x4E4B;&#x3002;&#x5E73;&#x9633;&#x541B;&#x66F0;&#xFF1A;&#x300E;&#x4E0D;&#x5982;&#x52FF;&#x53D7;&#x3002;&#x53D7;&#x4E4B;&#xFF0C;&#x7978;&#x5927;&#x65BC;&#x6240;&#x5F97;&#x3002;&#x300F;&#x5E73;&#x539F;&#x541B;&#x66F0;&#xFF1A;&#x300E;&#x65E0;&#x6545;&#x5F97;&#x4E00;&#x90E1;&#xFF0C;&#x53D7;&#x4E4B;&#x4FBF;&#x3002;&#x300F;&#x8D75;&#x53D7;&#x4E4B;&#xFF0C;&#x56E0;&#x5C01;&#x51AF;&#x4EAD;&#x4E3A;&#x534E;&#x9633;&#x541B;&#x3002;

&#x56DB;&#x5341;&#x516D;&#x5E74;&#xFF0C;&#x79E6;&#x653B;&#x97E9;&#x7F11;&#x6C0F;&#x3001;&#x853A;&#xFF0C;&#x62D4;&#x4E4B;&#x3002;

&#x56DB;&#x5341;&#x4E03;&#x5E74;&#xFF0C;&#x79E6;&#x4F7F;&#x5DE6;&#x5EB6;&#x957F;&#x738B;&#x9F81;&#x653B;&#x97E9;&#xFF0C;&#x53D6;&#x4E0A;&#x515A;&#x3002;&#x4E0A;&#x515A;&#x6C11;&#x8D70;&#x8D75;&#x3002;&#x8D75;&#x519B;&#x957F;&#x5E73;&#xFF0C;&#x4EE5;&#x6309;&#x636E;&#x4E0A;&#x515A;&#x6C11;&#x3002;&#x56DB;&#x6708;&#xFF0C;&#x9F81;&#x56E0;&#x653B;&#x8D75;&#x3002;&#x8D75;&#x4F7F;&#x5EC9;&#x9887;&#x5C06;&#x3002;&#x8D75;&#x519B;&#x58EB;&#x5352;&#x72AF;&#x79E6;&#x65A5;&#x5175;&#xFF0C;&#x79E6;&#x65A5;&#x5175;&#x65A9;&#x8D75;&#x88E8;&#x5C06;&#x8304;&#x3002;&#x516D;&#x6708;&#xFF0C;&#x9677;&#x8D75;&#x519B;&#xFF0C;&#x53D6;&#x4E8C;&#x9123;&#x56DB;&#x5C09;&#x3002;&#x4E03;&#x6708;&#xFF0C;&#x8D75;&#x519B;&#x7B51;&#x5792;&#x58C1;&#x800C;&#x5B88;&#x4E4B;&#x3002;&#x79E6;&#x53C8;&#x653B;&#x5176;&#x5792;&#xFF0C;&#x53D6;&#x4E8C;&#x5C09;&#xFF0C;&#x8D25;&#x5176;&#x9635;&#xFF0C;&#x593A;&#x897F;&#x5792;&#x58C1;&#x3002;&#x5EC9;&#x9887;&#x575A;&#x58C1;&#x4EE5;&#x5F85;&#x79E6;&#xFF0C;&#x79E6;&#x6570;&#x6311;&#x6218;&#xFF0C;&#x8D75;&#x5175;&#x4E0D;&#x51FA;&#x3002;&#x8D75;&#x738B;&#x6570;&#x4EE5;&#x4E3A;&#x8BA9;&#x3002;&#x800C;&#x79E6;&#x76F8;&#x5E94;&#x4FAF;&#x53C8;&#x4F7F;&#x4EBA;&#x884C;&#x5343;&#x91D1;&#x65BC;&#x8D75;&#x4E3A;&#x53CD;&#x95F4;&#xFF0C;&#x66F0;&#xFF1A;&#x300E;&#x79E6;&#x4E4B;&#x6240;&#x6076;&#xFF0C;&#x72EC;&#x754F;&#x9A6C;&#x670D;&#x5B50;&#x8D75;&#x62EC;&#x5C06;&#x8033;&#xFF0C;&#x5EC9;&#x9887;&#x6613;&#x4E0E;&#xFF0C;&#x4E14;&#x964D;&#x77E3;&#x3002;&#x300F;&#x8D75;&#x738B;&#x65E2;&#x6012;&#x5EC9;&#x9887;&#x519B;&#x591A;&#x5931;&#x4EA1;&#xFF0C;&#x519B;&#x6570;&#x8D25;&#xFF0C;&#x53C8;&#x53CD;&#x575A;&#x58C1;&#x4E0D;&#x6562;&#x6218;&#xFF0C;&#x800C;&#x53C8;&#x95FB;&#x79E6;&#x53CD;&#x95F4;&#x4E4B;&#x8A00;&#xFF0C;&#x56E0;&#x4F7F;&#x8D75;&#x62EC;&#x4EE3;&#x5EC9;&#x9887;&#x5C06;&#x4EE5;&#x51FB;&#x79E6;&#x3002;&#x79E6;&#x95FB;&#x9A6C;&#x670D;&#x5B50;&#x5C06;&#xFF0C;&#x4E43;&#x9634;&#x4F7F;&#x6B66;&#x5B89;&#x541B;&#x767D;&#x8D77;&#x4E3A;&#x4E0A;&#x5C06;&#x519B;&#x3002;&#x800C;&#x738B;&#x9F81;&#x4E3A;&#x5C09;&#x88E8;&#x5C06;&#xFF0C;&#x4EE4;&#x519B;&#x4E2D;&#x6709;&#x6562;&#x6CC4;&#x6B66;&#x5B89;&#x541B;&#x5C06;&#x8005;&#x65A9;&#x3002;

&#x8D75;&#x62EC;&#x81F3;&#xFF0C;&#x5219;&#x51FA;&#x5175;&#x51FB;&#x79E6;&#x519B;&#x3002;&#x79E6;&#x519B;&#x8BE6;&#x8D25;&#x800C;&#x8D70;&#xFF0C;&#x5F20;&#x4E8C;&#x5947;&#x5175;&#x4EE5;&#x52AB;&#x4E4B;&#x3002;&#x8D75;&#x519B;&#x9010;&#x80DC;&#xFF0C;&#x8FFD;&#x9020;&#x79E6;&#x58C1;&#x3002;&#x58C1;&#x575A;&#x62D2;&#x4E0D;&#x5F97;&#x5165;&#xFF0C;&#x800C;&#x79E6;&#x5947;&#x5175;&#x4E8C;&#x4E07;&#x4E94;&#x5343;&#x4EBA;&#x7EDD;&#x8D75;&#x519B;&#x5F8C;&#xFF0C;&#x53C8;&#x4E00;&#x519B;&#x4E94;&#x5343;&#x9A91;&#x7EDD;&#x8D75;&#x58C1;&#x95F4;&#xFF0C;&#x8D75;&#x519B;&#x5206;&#x800C;&#x4E3A;&#x4E8C;&#xFF0C;&#x7CAE;&#x9053;&#x7EDD;&#x3002;&#x800C;&#x79E6;&#x51FA;&#x8F7B;&#x5175;&#x51FB;&#x4E4B;&#x3002;&#x8D75;&#x6218;&#x4E0D;&#x5229;&#xFF0C;&#x56E0;&#x7B51;&#x58C1;&#x575A;&#x5B88;&#xFF0C;&#x4EE5;&#x5F85;&#x6551;&#x81F3;&#x3002;&#x79E6;&#x738B;&#x95FB;&#x8D75;&#x98DF;&#x9053;&#x7EDD;&#xFF0C;&#x738B;&#x81EA;&#x4E4B;&#x6CB3;&#x5185;&#xFF0C;&#x8D50;&#x6C11;&#x7235;&#x5404;&#x4E00;&#x7EA7;&#xFF0C;&#x53D1;&#x5E74;&#x5341;&#x4E94;&#x4EE5;&#x4E0A;&#x6089;&#x8BE3;&#x957F;&#x5E73;&#xFF0C;&#x906E;&#x7EDD;&#x8D75;&#x6551;&#x53CA;&#x7CAE;&#x98DF;&#x3002;

&#x81F3;&#x4E5D;&#x6708;&#xFF0C;&#x8D75;&#x5352;&#x4E0D;&#x5F97;&#x98DF;&#x56DB;&#x5341;&#x516D;&#x65E5;&#xFF0C;&#x7686;&#x5185;&#x9634;&#x76F8;&#x6740;&#x98DF;&#x3002;&#x6765;&#x653B;&#x79E6;&#x5792;&#xFF0C;&#x6B32;&#x51FA;&#x3002;&#x4E3A;&#x56DB;&#x961F;&#xFF0C;&#x56DB;&#x4E94;&#x590D;&#x4E4B;&#xFF0C;&#x4E0D;&#x80FD;&#x51FA;&#x3002;&#x5176;&#x5C06;&#x519B;&#x8D75;&#x62EC;&#x51FA;&#x9510;&#x5352;&#x81EA;&#x640F;&#x6218;&#xFF0C;&#x79E6;&#x519B;&#x5C04;&#x6740;&#x8D75;&#x62EC;&#x3002;&#x62EC;&#x519B;&#x8D25;&#xFF0C;&#x5352;&#x56DB;&#x5341;&#x4E07;&#x4EBA;&#x964D;&#x6B66;&#x5B89;&#x541B;&#x3002;&#x6B66;&#x5B89;&#x541B;&#x8BA1;&#x66F0;&#xFF1A;&#x300E;&#x524D;&#x79E6;&#x5DF2;&#x62D4;&#x4E0A;&#x515A;&#xFF0C;&#x4E0A;&#x515A;&#x6C11;&#x4E0D;&#x4E50;&#x4E3A;&#x79E6;&#x800C;&#x5F52;&#x8D75;&#x3002;&#x8D75;&#x5352;&#x53CD;&#x8986;&#x3002;&#x975E;&#x5C3D;&#x6740;&#x4E4B;&#xFF0C;&#x6050;&#x4E3A;&#x4E71;&#x3002;&#x300F;&#x4E43;&#x631F;&#x8BC8;&#x800C;&#x5C3D;&#x962C;&#x6740;&#x4E4B;&#xFF0C;&#x9057;&#x5176;&#x5C0F;&#x8005;&#x4E8C;&#x767E;&#x56DB;&#x5341;&#x4EBA;&#x5F52;&#x8D75;&#x3002;&#x524D;&#x5F8C;&#x65A9;&#x9996;&#x864F;&#x56DB;&#x5341;&#x4E94;&#x4E07;&#x4EBA;&#x3002;&#x8D75;&#x4EBA;&#x5927;&#x9707;&#x3002;

&#x56DB;&#x5341;&#x516B;&#x5E74;&#x5341;&#x6708;&#xFF0C;&#x79E6;&#x590D;&#x5B9A;&#x4E0A;&#x515A;&#x90E1;&#x3002;&#x79E6;&#x5206;&#x519B;&#x4E3A;&#x4E8C;&#xFF1A;&#x738B;&#x9F81;&#x653B;&#x76AE;&#x7262;&#xFF0C;&#x62D4;&#x4E4B;&#xFF1B;&#x53F8;&#x9A6C;&#x6897;&#x5B9A;&#x592A;&#x539F;&#x3002;

&#x97E9;&#x3001;&#x8D75;&#x6050;&#xFF0C;&#x4F7F;&#x82CF;&#x4EE3;&#x539A;&#x5E01;&#x8BF4;&#x79E6;&#x76F8;&#x5E94;&#x4FAF;&#x66F0;&#xFF1A;&#x300E;&#x6B66;&#x5B89;&#x541B;&#x79BD;&#x9A6C;&#x670D;&#x5B50;&#x4E4E;&#xFF1F;&#x300F;&#x66F0;&#xFF1A;&#x300E;&#x7136;&#x3002;&#x300F;&#x53C8;&#x66F0;&#xFF1A;&#x300E;&#x5373;&#x56F4;&#x90AF;&#x90F8;&#x4E4E;&#xFF1F;&#x300F;&#x66F0;&#xFF1A;&#x300E;&#x7136;&#x3002;&#x300F;&#x300E;&#x8D75;&#x4EA1;&#x5219;&#x79E6;&#x738B;&#x738B;&#x77E3;&#xFF0C;&#x6B66;&#x5B89;&#x541B;&#x4E3A;&#x4E09;&#x516C;&#x3002;&#x6B66;&#x5B89;&#x541B;&#x6240;&#x4E3A;&#x79E6;&#x6218;&#x80DC;&#x653B;&#x53D6;&#x8005;&#x4E03;&#x5341;&#x9980;&#x57CE;&#xFF0C;&#x5357;&#x5B9A;&#x9122;&#x3001;&#x90E2;&#x3001;&#x6C49;&#x4E2D;&#xFF0C;&#x5317;&#x79BD;&#x8D75;&#x62EC;&#x4E4B;&#x519B;&#xFF0C;&#x867D;&#x5468;&#x3001;&#x53EC;&#x3001;&#x5415;&#x671B;&#x4E4B;&#x529F;&#x4E0D;&#x76CA;&#x65BC;&#x6B64;&#x77E3;&#x3002;&#x4ECA;&#x8D75;&#x4EA1;&#xFF0C;&#x79E6;&#x738B;&#x738B;&#xFF0C;&#x5219;&#x6B66;&#x5B89;&#x541B;&#x5FC5;&#x4E3A;&#x4E09;&#x516C;&#xFF0C;&#x541B;&#x80FD;&#x4E3A;&#x4E4B;&#x4E0B;&#x4E4E;&#xFF1F;&#x867D;&#x65E0;&#x6B32;&#x4E3A;&#x4E4B;&#x4E0B;&#xFF0C;&#x56FA;&#x4E0D;&#x5F97;&#x5DF2;&#x77E3;&#x3002;&#x300F;

&#x79E6;&#x5C1D;&#x653B;&#x97E9;&#xFF0C;&#x56F4;&#x90A2;&#x4E18;&#xFF0C;&#x56F0;&#x4E0A;&#x515A;&#xFF0C;&#x4E0A;&#x515A;&#x4E4B;&#x6C11;&#x7686;&#x53CD;&#x4E3A;&#x8D75;&#xFF0C;&#x5929;&#x4E0B;&#x4E0D;&#x4E50;&#x4E3A;&#x79E6;&#x6C11;&#x4E4B;&#x65E5;&#x4E45;&#x77E3;&#x3002;&#x4ECA;&#x4EA1;&#x8D75;&#xFF0C;&#x5317;&#x5730;&#x5165;&#x71D5;&#xFF0C;&#x4E1C;&#x5730;&#x5165;&#x9F50;&#xFF0C;&#x5357;&#x5730;&#x5165;&#x97E9;&#x3001;&#x9B4F;&#xFF0C;&#x5219;&#x541B;&#x4E4B;&#x6240;&#x5F97;&#x6C11;&#x4EA1;&#x51E0;&#x4F55;&#x4EBA;&#x3002;&#x6545;&#x4E0D;&#x5982;&#x56E0;&#x800C;&#x5272;&#x4E4B;&#xFF0C;&#x65E0;&#x4EE5;&#x4E3A;&#x6B66;&#x5B89;&#x541B;&#x529F;&#x4E5F;&#x3002;&#x201D;&#x65BC;&#x662F;&#x5E94;&#x4FAF;&#x8A00;&#x65BC;&#x79E6;&#x738B;&#x66F0;&#xFF1A;&#x300E;&#x79E6;&#x5175;&#x52B3;&#xFF0C;&#x8BF7;&#x8BB8;&#x97E9;&#x3001;&#x8D75;&#x4E4B;&#x5272;&#x5730;&#x4EE5;&#x548C;&#xFF0C;&#x4E14;&#x4F11;&#x58EB;&#x5352;&#x3002;&#x300F;&#x738B;&#x542C;&#x4E4B;&#xFF0C;&#x5272;&#x97E9;&#x57A3;&#x96CD;&#x3001;&#x8D75;&#x516D;&#x57CE;&#x4EE5;&#x548C;&#x3002;&#x6B63;&#x6708;&#xFF0C;&#x7686;&#x7F62;&#x5175;&#x3002;&#x6B66;&#x5B89;&#x541B;&#x95FB;&#x4E4B;&#xFF0C;&#x7531;&#x662F;&#x4E0E;&#x5E94;&#x4FAF;&#x6709;&#x9699;&#x3002;

&#x5176;&#x4E5D;&#x6708;&#xFF0C;&#x79E6;&#x590D;&#x53D1;&#x5175;&#xFF0C;&#x4F7F;&#x4E94;&#x5927;&#x592B;&#x738B;&#x9675;&#x653B;&#x8D75;&#x90AF;&#x90F8;&#x3002;&#x662F;&#x65F6;&#x6B66;&#x5B89;&#x541B;&#x75C5;&#xFF0C;&#x4E0D;&#x4EFB;&#x884C;&#x3002;&#x56DB;&#x5341;&#x4E5D;&#x5E74;&#x6B63;&#x6708;&#xFF0C;&#x9675;&#x653B;&#x90AF;&#x90F8;&#xFF0C;&#x5C11;&#x5229;&#xFF0C;&#x79E6;&#x76CA;&#x53D1;&#x5175;&#x4F50;&#x9675;&#x3002;&#x9675;&#x5175;&#x4EA1;&#x4E94;&#x6821;&#x3002;

&#x6B66;&#x5B89;&#x541B;&#x75C5;&#x6108;&#xFF0C;&#x79E6;&#x738B;&#x6B32;&#x4F7F;&#x6B66;&#x5B89;&#x541B;&#x4EE3;&#x9675;&#x5C06;&#x3002;&#x6B66;&#x5B89;&#x541B;&#x8A00;&#x66F0;&#xFF1A;&#x300E;&#x90AF;&#x90F8;&#x5B9E;&#x672A;&#x6613;&#x653B;&#x4E5F;&#x3002;&#x4E14;&#x8BF8;&#x4FAF;&#x6551;&#x65E5;&#x81F3;&#xFF0C;&#x5F7C;&#x8BF8;&#x4FAF;&#x6028;&#x79E6;&#x4E4B;&#x65E5;&#x4E45;&#x77E3;&#x3002;&#x4ECA;&#x79E6;&#x867D;&#x7834;&#x957F;&#x5E73;&#x519B;&#xFF0C;&#x800C;&#x79E6;&#x5352;&#x6B7B;&#x8005;&#x8FC7;&#x534A;&#xFF0C;&#x56FD;&#x5185;&#x7A7A;&#x3002;&#x8FDC;&#x7EDD;&#x6CB3;&#x5C71;&#x800C;&#x4E89;&#x4EBA;&#x56FD;&#x90FD;&#xFF0C;&#x8D75;&#x5E94;&#x5176;&#x5185;&#xFF0C;&#x8BF8;&#x4FAF;&#x653B;&#x5176;&#x5916;&#xFF0C;&#x7834;&#x79E6;&#x519B;&#x5FC5;&#x77E3;&#x3002;&#x4E0D;&#x53EF;&#x3002;&#x300F;&#x79E6;&#x738B;&#x81EA;&#x547D;&#xFF0C;&#x4E0D;&#x884C;&#xFF1B;&#x4E43;&#x4F7F;&#x5E94;&#x4FAF;&#x8BF7;&#x4E4B;&#xFF0C;&#x6B66;&#x5B89;&#x541B;&#x7EC8;&#x8F9E;&#x4E0D;&#x80AF;&#x884C;&#xFF0C;&#x9042;&#x79F0;&#x75C5;&#x3002;

&#x79E6;&#x738B;&#x4F7F;&#x738B;&#x9F81;&#x4EE3;&#x9675;&#x5C06;&#xFF0C;&#x516B;&#x4E5D;&#x6708;&#x56F4;&#x90AF;&#x90F8;&#xFF0C;&#x4E0D;&#x80FD;&#x62D4;&#x3002;&#x695A;&#x4F7F;&#x6625;&#x7533;&#x541B;&#x53CA;&#x9B4F;&#x516C;&#x5B50;&#x5C06;&#x5175;&#x6570;&#x5341;&#x4E07;&#x653B;&#x79E6;&#x519B;&#xFF0C;&#x79E6;&#x519B;&#x591A;&#x5931;&#x4EA1;&#x3002;

&#x6B66;&#x5B89;&#x541B;&#x8A00;&#x66F0;&#xFF1A;&#x300E;&#x79E6;&#x4E0D;&#x542C;&#x81E3;&#x8BA1;&#xFF0C;&#x4ECA;&#x5982;&#x4F55;&#x77E3;&#xFF01;&#x300F;&#x79E6;&#x738B;&#x95FB;&#x4E4B;&#xFF0C;&#x6012;&#xFF0C;&#x5F4A;&#x8D77;&#x6B66;&#x5B89;&#x541B;&#xFF0C;&#x6B66;&#x5B89;&#x541B;&#x9042;&#x79F0;&#x75C5;&#x7B03;&#x3002;&#x5E94;&#x4FAF;&#x8BF7;&#x4E4B;&#xFF0C;&#x4E0D;&#x8D77;&#x3002;&#x65BC;&#x662F;&#x514D;&#x6B66;&#x5B89;&#x541B;&#x4E3A;&#x58EB;&#x4F0D;&#xFF0C;&#x8FC1;&#x4E4B;&#x9634;&#x5BC6;&#x3002;&#x6B66;&#x5B89;&#x541B;&#x75C5;&#xFF0C;&#x672A;&#x80FD;&#x884C;&#x3002;&#x5C45;&#x4E09;&#x6708;&#xFF0C;&#x8BF8;&#x4FAF;&#x653B;&#x79E6;&#x519B;&#x6025;&#xFF0C;&#x79E6;&#x519B;&#x6570;&#x5374;&#xFF0C;&#x4F7F;&#x8005;&#x65E5;&#x81F3;&#x3002;&#x79E6;&#x738B;&#x4E43;&#x4F7F;&#x4EBA;&#x9063;&#x767D;&#x8D77;&#xFF0C;&#x4E0D;&#x5F97;&#x7559;&#x54B8;&#x9633;&#x4E2D;&#x3002;&#x6B66;&#x5B89;&#x541B;&#x65E2;&#x884C;&#xFF0C;&#x51FA;&#x54B8;&#x9633;&#x897F;&#x95E8;&#x5341;&#x91CC;&#xFF0C;&#x81F3;&#x675C;&#x90AE;&#x3002;

&#x79E6;&#x662D;&#x738B;&#x4E0E;&#x5E94;&#x4FAF;&#x7FA4;&#x81E3;&#x8BAE;&#x66F0;&#xFF1A;&#x300E;&#x767D;&#x8D77;&#x4E4B;&#x8FC1;&#xFF0C;&#x5176;&#x610F;&#x5C1A;&#x600F;&#x600F;&#x4E0D;&#x670D;&#xFF0C;&#x6709;&#x9980;&#x8A00;&#x3002;&#x300F;&#x79E6;&#x738B;&#x4E43;&#x4F7F;&#x4F7F;&#x8005;&#x8D50;&#x4E4B;&#x5251;&#xFF0C;&#x81EA;&#x88C1;&#x3002;&#x6B66;&#x5B89;&#x541B;&#x5F15;&#x5251;&#x5C06;&#x81EA;&#x522D;&#xFF0C;&#x66F0;&#xFF1A;&#x300E;&#x6211;&#x4F55;&#x7F6A;&#x4E8E;&#x5929;&#x800C;&#x81F3;&#x6B64;&#x54C9;&#xFF1F;&#x300F;&#x826F;&#x4E45;&#xFF0C;&#x66F0;&#xFF1A;&#x300E;&#x6211;&#x56FA;&#x5F53;&#x6B7B;&#x3002;&#x957F;&#x5E73;&#x4E4B;&#x6218;&#xFF0C;&#x8D75;&#x5352;&#x964D;&#x8005;&#x6570;&#x5341;&#x4E07;&#x4EBA;&#xFF0C;&#x6211;&#x8BC8;&#x800C;&#x5C3D;&#x962C;&#x4E4B;&#xFF0C;&#x662F;&#x8DB3;&#x4EE5;&#x6B7B;&#x3002;&#x300F;&#x9042;&#x81EA;&#x6740;&#x3002;

&#x6B66;&#x5B89;&#x541B;&#x4E4B;&#x6B7B;&#x4E5F;&#xFF0C;&#x4EE5;&#x79E6;&#x662D;&#x738B;&#x4E94;&#x5341;&#x5E74;&#x5341;&#x4E00;&#x6708;&#x3002;&#x6B7B;&#x800C;&#x975E;&#x5176;&#x7F6A;&#xFF0C;&#x79E6;&#x4EBA;&#x601C;&#x4E4B;&#xFF0C;&#x4E61;&#x9091;&#x7686;&#x796D;&#x7940;&#x7109;&#x3002;</pre>
</div>
</div>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ranghou.html" class="navigation navigation-prev " aria-label="Previous page: 穰侯">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../dushubiji/biji.html" class="navigation navigation-next " aria-label="Next page: 读书笔记">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"白起","level":"1.2.8","depth":2,"next":{"title":"读书笔记","level":"1.3","depth":1,"path":"dushubiji/biji.adoc","ref":"dushubiji/biji.adoc","articles":[{"title":"我们民族最缺的就是笨人","level":"1.3.1","depth":2,"path":"dushubiji/liuzhengyun.adoc","ref":"dushubiji/liuzhengyun.adoc","articles":[]},{"title":"2005 Stanford University Commencement","level":"1.3.2","depth":2,"path":"dushubiji/steve-jobs.adoc","ref":"dushubiji/steve-jobs.adoc","articles":[]},{"title":"朗读者","level":"1.3.3","depth":2,"path":"dushubiji/langduzhe/langduzhe.adoc","ref":"dushubiji/langduzhe/langduzhe.adoc","articles":[{"title":"遇见","level":"1.3.3.1","depth":3,"path":"dushubiji/langduzhe/yujian.adoc","ref":"dushubiji/langduzhe/yujian.adoc","articles":[]}]},{"title":"文明之光","level":"1.3.4","depth":2,"path":"dushubiji/civilizations-and-enlightenments.adoc","ref":"dushubiji/civilizations-and-enlightenments.adoc","articles":[]}]},"previous":{"title":"穰侯","level":"1.2.7","depth":2,"path":"shiji/ranghou.adoc","ref":"shiji/ranghou.adoc","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"GUID":"na39","OCP_USER_ID":"ksoong-redhat.com","copyrightYear":"2018","copyrightHolder":"Kylin Soong"},"plugins":["collapsible-menu","donate","-sharing","sharing-plus","splitter","back-to-top-button","edit-link"],"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy Kylin Soong 2019","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"collapsible-menu":{},"splitter":{},"search":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"donate":{"alipay":"http://ksoong.org/docs/content/images/alipay.png","alipayText":"支付宝捐赠","button":"赞赏","title":"","wechat":"http://ksoong.org/docs/content/images/wechat.png","wechatText":"微信捐赠"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"sharing":{"weibo":true,"linkedin":true,"google":true,"facebook":true,"all":["facebook","google","linkedin","weibo"]},"edit-link":{"label":"Edit This Page","base":"https://github.com/kylinsoong/bible/blob/gh-pages"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css"}},"file":{"path":"shiji/baiqi.adoc","mtime":"2017-09-15T08:37:25.836Z","type":"asciidoc"},"gitbook":{"version":"3.2.3","time":"2019-02-16T15:55:29.540Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-collapsible-menu/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

