
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>报任少卿书 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="benji.html" />
    
    
    <link rel="prev" href="xu.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="shiji.html">
            
                <a href="shiji.html">
            
                    
                    史记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="xu.html">
            
                <a href="xu.html">
            
                    
                    太史公自序
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="baoren.html">
            
                <a href="baoren.html">
            
                    
                    报任少卿书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="benji.html">
            
                <a href="benji.html">
            
                    
                    本纪
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.3.1" data-path="benji_wudi.html">
            
                <a href="benji_wudi.html">
            
                    
                    五帝
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="liezhuan.html">
            
                <a href="liezhuan.html">
            
                    
                    列传
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.4.1" data-path="ranghou.html">
            
                <a href="ranghou.html">
            
                    
                    穰侯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4.2" data-path="baiqi.html">
            
                <a href="baiqi.html">
            
                    
                    白起
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../dushubiji/biji.html">
            
                <a href="../dushubiji/biji.html">
            
                    
                    读书笔记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../dushubiji/steve-jobs.html">
            
                <a href="../dushubiji/steve-jobs.html">
            
                    
                    2005 Stanford University Commencement
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../dushubiji/langduzhe/langduzhe.html">
            
                <a href="../dushubiji/langduzhe/langduzhe.html">
            
                    
                    朗读者
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.2.1" data-path="../dushubiji/langduzhe/yujian.html">
            
                <a href="../dushubiji/langduzhe/yujian.html">
            
                    
                    遇见
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../dushubiji/civilizations-and-enlightenments.html">
            
                <a href="../dushubiji/civilizations-and-enlightenments.html">
            
                    
                    文明之光
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >报任少卿书</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div class="listingblock">
<div class="content">
<pre>&#x592A;&#x53F2;&#x516C;&#x725B;&#x9A6C;&#x8D70;&#x53F8;&#x9A6C;&#x8FC1;&#x518D;&#x62DC;&#x8A00;&#x5C11;&#x537F;&#x8DB3;&#x4E0B;&#xFF1A;

&#x66E9;&#x8005;&#x8FB1;&#x8D50;&#x4E66;&#xFF0C;&#x6559;&#x4EE5;&#x614E;&#x4E8E;&#x63A5;&#x7269;&#xFF0C;&#x63A8;&#x8D24;&#x8FDB;&#x58EB;&#x4E3A;&#x52A1;&#xFF0C;&#x610F;&#x6C14;&#x52E4;&#x52E4;&#x6073;&#x6073;&#x3002;&#x82E5;&#x671B;&#x4EC6;&#x4E0D;&#x76F8;&#x5E08;&#xFF0C;&#x800C;&#x7528;&#x6D41;&#x4FD7;&#x4EBA;&#x4E4B;&#x8A00;.

&#x4EC6;&#x975E;&#x6562;&#x5982;&#x6B64;&#x4E5F;&#x3002;&#x4EC6;&#x867D;&#x7F62;&#x9A7D;&#xFF0C;&#x4EA6;&#x5C1D;&#x4FA7;&#x95FB;&#x957F;&#x8005;&#x4E4B;&#x9057;&#x98CE;&#x77E3;&#x3002;&#x987E;&#x81EA;&#x4EE5;&#x4E3A;&#x8EAB;&#x6B8B;&#x5904;&#x79FD;&#xFF0C;&#x52A8;&#x800C;&#x89C1;&#x5C24;&#xFF0C;&#x6B32;&#x76CA;&#x53CD;&#x635F;&#xFF0C;&#x662F;&#x4EE5;&#x72EC;&#x90C1;&#x6092;&#x800C;&#x65E0;&#x8C01;&#x8BED;&#x3002;

&#x8C1A;&#x66F0;&#xFF1A;&#x300C;&#x8C01;&#x4E3A;&#x4E3A;&#x4E4B;&#xFF1F;&#x5B70;&#x4EE4;&#x542C;&#x4E4B;&#xFF1F;&#x300D;&#x76D6;&#x949F;&#x5B50;&#x671F;&#x6B7B;&#xFF0C;&#x4F2F;&#x7259;&#x7EC8;&#x8EAB;&#x4E0D;&#x590D;&#x9F13;&#x7434;&#x3002;&#x4F55;&#x5219;&#xFF1F;&#x58EB;&#x4E3A;&#x77E5;&#x5DF1;&#x8005;&#x7528;&#xFF0C;&#x5973;&#x4E3A;&#x60A6;&#x5DF1;&#x8005;&#x5BB9;&#x3002;&#x82E5;&#x4EC6;&#x5927;&#x8D28;&#x5DF2;&#x4E8F;&#x7F3A;&#x77E3;&#xFF0C;&#x867D;&#x6750;&#x6000;&#x968F;&#x3001;&#x548C;&#xFF0C;&#x884C;&#x82E5;&#x7531;&#x3001;&#x5937;&#xFF0C;&#x7EC8;&#x4E0D;&#x53EF;&#x4EE5;&#x4E3A;&#x8363;&#xFF0C;&#x9002;&#x8DB3;&#x4EE5;&#x89C1;&#x7B11;&#x800C;&#x81EA;&#x70B9;&#x8033;&#x3002;

&#x4E66;&#x8F9E;&#x5B9C;&#x7B54;&#xFF0C;&#x4F1A;&#x4E1C;&#x4ECE;&#x4E0A;&#x6765;&#xFF0C;&#x53C8;&#x8FEB;&#x8D31;&#x4E8B;&#xFF0C;&#x76F8;&#x89C1;&#x65E5;&#x6D45;&#xFF0C;&#x5352;&#x5352;&#x65E0;&#x987B;&#x81FE;&#x4E4B;&#x95F4;&#xFF0C;&#x5F97;&#x7AED;&#x6307;&#x610F;&#x3002;&#x4ECA;&#x5C11;&#x537F;&#x62B1;&#x4E0D;&#x6D4B;&#x4E4B;&#x7F6A;&#xFF0C;&#x6D89;&#x65EC;&#x6708;&#xFF0C;&#x8FEB;&#x5B63;&#x51AC;&#xFF0C;&#x4EC6;&#x53C8;&#x8584;&#x4ECE;&#x4E0A;&#x96CD;&#xFF0C;&#x6050;&#x5352;&#x7136;&#x4E0D;&#x53EF;&#x4E3A;&#x8BB3;&#xFF0C;&#x662F;&#x4EC6;&#x7EC8;&#x5DF2;&#x4E0D;&#x5F97;&#x8212;&#x6124;&#x61D1;&#x4EE5;&#x6653;&#x5DE6;&#x53F3;&#xFF0C;&#x5219;&#x957F;&#x901D;&#x8005;&#x9B42;&#x9B44;&#x79C1;&#x6068;&#x65E0;&#x7A77;&#x3002;

&#x8BF7;&#x7565;&#x9648;&#x56FA;&#x964B;&#x3002;&#x9619;&#x7136;&#x4E45;&#x4E0D;&#x62A5;&#xFF0C;&#x5E78;&#x52FF;&#x4E3A;&#x8FC7;&#x3002;

&#x4EC6;&#x95FB;&#x4E4B;&#xFF1A;&#x4FEE;&#x8EAB;&#x8005;&#xFF0C;&#x667A;&#x4E4B;&#x7B26;&#x4E5F;&#xFF1B;&#x7231;&#x65BD;&#x8005;&#xFF0C;&#x4EC1;&#x4E4B;&#x7AEF;&#x4E5F;&#xFF1B;&#x53D6;&#x4E88;&#x8005;&#xFF0C;&#x4E49;&#x4E4B;&#x8868;&#x4E5F;&#xFF1B;&#x803B;&#x8FB1;&#x8005;&#xFF0C;&#x52C7;&#x4E4B;&#x51B3;&#x4E5F;&#xFF1B;&#x7ACB;&#x540D;&#x8005;&#xFF0C;&#x884C;&#x4E4B;&#x6781;&#x4E5F;&#x3002;&#x58EB;&#x6709;&#x6B64;&#x4E94;&#x8005;&#xFF0C;&#x7136;&#x540E;&#x53EF;&#x4EE5;&#x6258;&#x4E8E;&#x4E16;&#xFF0C;&#x5217;&#x4E8E;&#x541B;&#x5B50;&#x4E4B;&#x6797;&#x77E3;&#x3002;

&#x6545;&#x7978;&#x83AB;&#x61AF;&#x4E8E;&#x6B32;&#x5229;&#xFF0C;&#x60B2;&#x83AB;&#x75DB;&#x4E8E;&#x4F24;&#x5FC3;&#xFF0C;&#x884C;&#x83AB;&#x4E11;&#x4E8E;&#x8FB1;&#x5148;&#xFF0C;&#x8BDF;&#x83AB;&#x5927;&#x4E8E;&#x5BAB;&#x5211;&#x3002;&#x5211;&#x4F59;&#x4E4B;&#x4EBA;&#xFF0C;&#x65E0;&#x6240;&#x6BD4;&#x6570;&#xFF0C;&#x975E;&#x4E00;&#x4E16;&#x4E5F;&#xFF0C;&#x6240;&#x4ECE;&#x6765;&#x8FDC;&#x77E3;&#x3002;&#x6614;&#x536B;&#x7075;&#x516C;&#x4E0E;&#x96CD;&#x6E20;&#x540C;&#x8F7D;&#xFF0C;&#x5B54;&#x5B50;&#x9002;&#x9648;&#xFF1B;&#x5546;&#x9785;&#x56E0;&#x666F;&#x76D1;&#x89C1;&#xFF0C;&#x8D75;&#x826F;&#x5BD2;&#x5FC3;&#xFF1B;&#x540C;&#x5B50;&#x53C2;&#x4E58;&#xFF0C;&#x8881;&#x4E1D;&#x53D8;&#x8272;&#xFF1A;&#x81EA;&#x53E4;&#x800C;&#x803B;&#x4E4B;&#xFF01;

&#x592B;&#x4E2D;&#x6750;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E8B;&#x6709;&#x5173;&#x4E8E;&#x5BA6;&#x7AD6;&#xFF0C;&#x83AB;&#x4E0D;&#x4F24;&#x6C14;&#xFF0C;&#x800C;&#x51B5;&#x4E8E;&#x6177;&#x6168;&#x4E4B;&#x58EB;&#x4E4E;&#xFF01;&#x5982;&#x4ECA;&#x671D;&#x5EF7;&#x867D;&#x4E4F;&#x4EBA;&#xFF0C;&#x5948;&#x4F55;&#x4EE4;&#x5200;&#x952F;&#x4E4B;&#x4F59;&#xFF0C;&#x8350;&#x5929;&#x4E0B;&#x4E4B;&#x8C6A;&#x4FCA;&#x54C9;&#xFF01;

&#x4EC6;&#x8D56;&#x5148;&#x4EBA;&#x7EEA;&#x4E1A;&#xFF0C;&#x5F97;&#x5F85;&#x7F6A;&#x8F87;&#x6BC2;&#x4E0B;&#xFF0C;&#x4E8C;&#x5341;&#x4F59;&#x5E74;&#x77E3;&#x3002;&#x6240;&#x4EE5;&#x81EA;&#x60DF;&#xFF1A;&#x4E0A;&#x4E4B;&#xFF0C;&#x4E0D;&#x80FD;&#x7EB3;&#x5FE0;&#x6548;&#x4FE1;&#xFF0C;&#x6709;&#x5947;&#x7B56;&#x6750;&#x529B;&#x4E4B;&#x8A89;&#xFF0C;&#x81EA;&#x7ED3;&#x660E;&#x4E3B;&#xFF1B;&#x6B21;&#x4E4B;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x62FE;&#x9057;&#x8865;&#x9619;&#xFF0C;&#x62DB;&#x8D24;&#x8FDB;&#x80FD;&#xFF0C;&#x663E;&#x5CA9;&#x7A74;&#x4E4B;&#x58EB;&#xFF1B;&#x5916;&#x4E4B;&#xFF0C;&#x4E0D;&#x80FD;&#x5907;&#x884C;&#x4F0D;&#xFF0C;&#x653B;&#x57CE;&#x91CE;&#x6218;&#xFF0C;&#x6709;&#x65A9;&#x5C06;&#x6434;&#x65D7;&#x4E4B;&#x529F;&#xFF1B;&#x4E0B;&#x4E4B;&#xFF0C;&#x4E0D;&#x80FD;&#x79EF;&#x65E5;&#x7D2F;&#x52B3;&#xFF0C;&#x53D6;&#x5C0A;&#x5B98;&#x539A;&#x7984;&#xFF0C;&#x4EE5;&#x4E3A;&#x5B97;&#x65CF;&#x4EA4;&#x6E38;&#x5149;&#x5BA0;&#x3002;

&#x56DB;&#x8005;&#x65E0;&#x4E00;&#x9042;&#xFF0C;&#x82DF;&#x5408;&#x53D6;&#x5BB9;&#xFF0C;&#x65E0;&#x6240;&#x77ED;&#x957F;&#x4E4B;&#x6548;&#xFF0C;&#x53EF;&#x89C1;&#x4E8E;&#x6B64;&#x77E3;&#x3002;

&#x4E61;&#x8005;&#xFF0C;&#x4EC6;&#x4EA6;&#x5C1D;&#x5395;&#x4E0B;&#x5927;&#x592B;&#x4E4B;&#x5217;&#xFF0C;&#x966A;&#x5916;&#x5EF7;&#x672B;&#x8BAE;&#x3002;&#x4E0D;&#x4EE5;&#x6B64;&#x65F6;&#x5F15;&#x7EF4;&#x7EB2;&#xFF0C;&#x5C3D;&#x601D;&#x8651;&#xFF0C;&#x4ECA;&#x5DF2;&#x4E8F;&#x5F62;&#x4E3A;&#x626B;&#x9664;&#x4E4B;&#x96B6;&#xFF0C;&#x5728;&#x9618;&#x8338;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E43;&#x6B32;&#x536C;&#x9996;&#x4F38;&#x7709;&#xFF0C;&#x8BBA;&#x9648;&#x662F;&#x975E;&#xFF0C;&#x4E0D;&#x4EA6;&#x8F7B;&#x671D;&#x5EF7;&#x3001;&#x7F9E;&#x5F53;&#x4E16;&#x4E4B;&#x58EB;&#x90AA;&#xFF1F;

&#x55DF;&#x4E4E;&#xFF01;&#x55DF;&#x4E4E;&#xFF01;&#x5982;&#x4EC6;&#x5C1A;&#x4F55;&#x8A00;&#x54C9;&#xFF01;&#x5C1A;&#x4F55;&#x8A00;&#x54C9;&#xFF01;

&#x4E14;&#x4E8B;&#x672C;&#x672B;&#x672A;&#x6613;&#x660E;&#x4E5F;&#x3002;&#x4EC6;&#x5C11;&#x8D1F;&#x4E0D;&#x7F81;&#x4E4B;&#x624D;&#xFF0C;&#x957F;&#x65E0;&#x4E61;&#x66F2;&#x4E4B;&#x8A89;&#xFF0C;&#x4E3B;&#x4E0A;&#x5E78;&#x4EE5;&#x5148;&#x4EBA;&#x4E4B;&#x6545;&#xFF0C;&#x4F7F;&#x5F97;&#x5949;&#x8584;&#x4F0E;&#xFF0C;&#x51FA;&#x5165;&#x5468;&#x536B;&#x4E4B;&#x4E2D;&#x3002;&#x4EC6;&#x4EE5;&#x4E3A;&#x6234;&#x76C6;&#x4F55;&#x4EE5;&#x671B;&#x5929;&#xFF0C;&#x6545;&#x7EDD;&#x5BBE;&#x5BA2;&#x4E4B;&#x77E5;&#xFF0C;&#x5FD8;&#x5BA4;&#x5BB6;&#x4E4B;&#x4E1A;&#xFF0C;&#x65E5;&#x591C;&#x601D;&#x7AED;&#x5176;&#x4E0D;&#x8096;&#x4E4B;&#x6750;&#x529B;&#xFF0C;&#x52A1;&#x4E00;&#x5FC3;&#x8425;&#x804C;&#xFF0C;&#x4EE5;&#x6C42;&#x4EB2;&#x5A9A;&#x4E8E;&#x4E3B;&#x4E0A;&#x3002;&#x800C;&#x4E8B;&#x4E43;&#x6709;&#x5927;&#x8C2C;&#x4E0D;&#x7136;&#x8005;&#xFF01;

&#x592B;&#x4EC6;&#x4E0E;&#x674E;&#x9675;&#x4FF1;&#x5C45;&#x95E8;&#x4E0B;&#xFF0C;&#x7D20;&#x975E;&#x80FD;&#x76F8;&#x5584;&#x4E5F;&#x3002;&#x8DA3;&#x820D;&#x5F02;&#x8DEF;&#xFF0C;&#x672A;&#x5C1D;&#x8854;&#x676F;&#x9152;&#xFF0C;&#x63A5;&#x6BB7;&#x52E4;&#x4E4B;&#x6B22;&#x3002;

&#x7136;&#x4EC6;&#x89C2;&#x5176;&#x4E3A;&#x4EBA;&#xFF0C;&#x81EA;&#x5947;&#x58EB;&#x3001;&#x4E8B;&#x4EB2;&#x5B5D;&#x3001;&#x4E0E;&#x58EB;&#x4FE1;&#x3001;&#x4E34;&#x8D22;&#x5EC9;&#x3001;&#x53D6;&#x4E88;&#x4E49;&#xFF0C;&#x5206;&#x522B;&#x6709;&#x8BA9;&#x3001;&#x606D;&#x4FED;&#x4E0B;&#x4EBA;&#xFF0C;&#x5E38;&#x601D;&#x594B;&#x4E0D;&#x987E;&#x8EAB;&#xFF0C;&#x4EE5;&#x6B89;&#x56FD;&#x5BB6;&#x4E4B;&#x6025;&#x3002;&#x5176;&#x7D20;&#x6240;&#x84C4;&#x79EF;&#x4E5F;&#xFF0C;&#x4EC6;&#x4EE5;&#x4E3A;&#x6709;&#x56FD;&#x58EB;&#x4E4B;&#x98CE;&#x3002;

&#x592B;&#x4EBA;&#x81E3;&#x51FA;&#x4E07;&#x6B7B;&#x4E0D;&#x987E;&#x4E00;&#x751F;&#x4E4B;&#x8BA1;&#xFF0C;&#x8D74;&#x516C;&#x5BB6;&#x4E4B;&#x96BE;&#xFF0C;&#x65AF;&#x5DF2;&#x5947;&#x77E3;&#x3002;&#x4ECA;&#x4E3E;&#x4E8B;&#x4E00;&#x4E0D;&#x5F53;&#xFF0C;&#x800C;&#x5168;&#x8EAF;&#x4FDD;&#x59BB;&#x5B50;&#x4E4B;&#x81E3;&#x968F;&#x800C;&#x5A92;&#x5B7D;&#x5176;&#x77ED;&#xFF0C;&#x4EC6;&#x8BDA;&#x79C1;&#x5FC3;&#x75DB;&#x4E4B;&#xFF01;

&#x4E14;&#x674E;&#x9675;&#x63D0;&#x6B65;&#x5352;&#x4E0D;&#x6EE1;&#x4E94;&#x5343;&#xFF0C;&#x6DF1;&#x8DF5;&#x620E;&#x9A6C;&#x4E4B;&#x5730;&#xFF0C;&#x8DB3;&#x5386;&#x738B;&#x5EAD;&#xFF0C;&#x5782;&#x9975;&#x864E;&#x53E3;&#xFF0C;&#x6A2A;&#x6311;&#x5F3A;&#x80E1;&#xFF0C;&#x4EF0;&#x4EBF;&#x4E07;&#x4E4B;&#x5E08;&#xFF0C;&#x4E0E;&#x5355;&#x4E8E;&#x8FDE;&#x6218;&#x5341;&#x6709;&#x4F59;&#x65E5;&#xFF0C;&#x6240;&#x6740;&#x8FC7;&#x5F53;&#x3002;

&#x864F;&#x6551;&#x6B7B;&#x6276;&#x4F24;&#x4E0D;&#x7ED9;&#xFF0C;&#x65C3;&#x88D8;&#x4E4B;&#x541B;&#x957F;&#x54B8;&#x9707;&#x6016;&#xFF0C;&#x4E43;&#x6089;&#x5F81;&#x5176;&#x5DE6;&#x3001;&#x53F3;&#x8D24;&#x738B;&#xFF0C;&#x4E3E;&#x5F15;&#x5F13;&#x4E4B;&#x6C11;&#xFF0C;&#x4E00;&#x56FD;&#x5171;&#x653B;&#x800C;&#x56F4;&#x4E4B;&#x3002;&#x8F6C;&#x6597;&#x5343;&#x91CC;&#xFF0C;&#x77E2;&#x5C3D;&#x9053;&#x7A77;&#xFF0C;&#x6551;&#x5175;&#x4E0D;&#x81F3;&#xFF0C;&#x58EB;&#x5352;&#x6B7B;&#x4F24;&#x5982;&#x79EF;&#x3002;

&#x7136;&#x9675;&#x4E00;&#x547C;&#x52B3;&#x519B;&#xFF0C;&#x58EB;&#x65E0;&#x4E0D;&#x8D77;&#xFF0C;&#x8EAC;&#x6D41;&#x6D95;&#x3001;&#x6CAC;&#x81EA;&#x996E;&#x6CE3;&#xFF0C;&#x66F4;&#x5F20;&#x7A7A;&#x5F2E;&#x3001;&#x5192;&#x767D;&#x5203;&#xFF0C;&#x5317;&#x9996;&#x4E89;&#x6B7B;&#x654C;&#x3002;

&#x9675;&#x672A;&#x6CA1;&#x65F6;&#xFF0C;&#x4F7F;&#x6709;&#x6765;&#x62A5;&#xFF0C;&#x6C49;&#x516C;&#x537F;&#x738B;&#x4FAF;&#x7686;&#x5949;&#x89DE;&#x4E0A;&#x5BFF;&#x3002;&#x540E;&#x6570;&#x65E5;&#xFF0C;&#x9675;&#x8D25;&#x4E66;&#x95FB;&#xFF0C;&#x4E3B;&#x4E0A;&#x4E3A;&#x4E4B;&#x98DF;&#x4E0D;&#x7518;&#x5473;&#xFF0C;&#x542C;&#x671D;&#x4E0D;&#x6021;&#x3002;&#x5927;&#x81E3;&#x5FE7;&#x60E7;&#xFF0C;&#x4E0D;&#x77E5;&#x6240;&#x51FA;&#x3002;

&#x4EC6;&#x7A83;&#x4E0D;&#x81EA;&#x6599;&#x5176;&#x5351;&#x8D31;&#xFF0C;&#x89C1;&#x4E3B;&#x4E0A;&#x60E8;&#x51C4;&#x601B;&#x60BC;&#xFF0C;&#x8BDA;&#x6B32;&#x6548;&#x5176;&#x6B3E;&#x6B3E;&#x4E4B;&#x611A;&#x3002;&#x4EE5;&#x4E3A;&#x674E;&#x9675;&#x7D20;&#x4E0E;&#x58EB;&#x5927;&#x592B;&#x7EDD;&#x7518;&#x5206;&#x5C11;&#xFF0C;&#x80FD;&#x5F97;&#x4EBA;&#x4E4B;&#x6B7B;&#x529B;&#xFF0C;&#x867D;&#x53E4;&#x4E4B;&#x540D;&#x5C06;&#xFF0C;&#x4E0D;&#x80FD;&#x8FC7;&#x4E5F;&#xFF01;&#x8EAB;&#x867D;&#x9677;&#x8D25;&#xFF0C;&#x5F7C;&#x89C2;&#x5176;&#x610F;&#xFF0C;&#x4E14;&#x6B32;&#x5F97;&#x5176;&#x5F53;&#x800C;&#x62A5;&#x6C49;&#x3002;&#x4E8B;&#x5DF2;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#xFF0C;&#x5176;&#x6240;&#x6467;&#x8D25;&#x529F;&#xFF0C;&#x4EA6;&#x8DB3;&#x4EE5;&#x66B4;&#x4E8E;&#x5929;&#x4E0B;&#x77E3;&#xFF01;

&#x4EC6;&#x6000;&#x6B32;&#x9648;&#x4E4B;&#xFF0C;&#x800C;&#x672A;&#x6709;&#x8DEF;&#xFF0C;&#x9002;&#x4F1A;&#x53EC;&#x95EE;&#xFF0C;&#x5373;&#x4EE5;&#x6B64;&#x6307;&#x63A8;&#x8A00;&#x9675;&#x4E4B;&#x529F;&#xFF0C;&#x6B32;&#x4EE5;&#x5E7F;&#x4E3B;&#x4E0A;&#x4E4B;&#x610F;&#x3001;&#x585E;&#x775A;&#x7726;&#x4E4B;&#x8F9E;&#x3002;

&#x672A;&#x80FD;&#x5C3D;&#x660E;&#xFF0C;&#x660E;&#x4E3B;&#x4E0D;&#x6DF1;&#x6653;&#xFF0C;&#x4EE5;&#x4E3A;&#x4EC6;&#x6CAE;&#x8D30;&#x5E08;&#xFF0C;&#x800C;&#x4E3A;&#x674E;&#x9675;&#x6E38;&#x8BF4;&#xFF0C;&#x9042;&#x4E0B;&#x4E8E;&#x7406;&#x3002;&#x62F3;&#x62F3;&#x4E4B;&#x5FE0;&#xFF0C;&#x7EC8;&#x4E0D;&#x80FD;&#x81EA;&#x5217;&#xFF0C;&#x56E0;&#x4E3A;&#x8BEC;&#x4E0A;&#xFF0C;&#x5352;&#x4ECE;&#x540F;&#x8BAE;&#x3002;

&#x5BB6;&#x8D2B;&#xFF0C;&#x8D27;&#x8D42;&#x4E0D;&#x8DB3;&#x4EE5;&#x81EA;&#x8D4E;&#xFF0C;&#x4EA4;&#x6E38;&#x83AB;&#x6551;&#xFF0C;&#x5DE6;&#x53F3;&#x4EB2;&#x8FD1;&#x4E0D;&#x4E3A;&#x4E00;&#x8A00;&#x3002;&#x8EAB;&#x975E;&#x6728;&#x77F3;&#xFF0C;&#x72EC;&#x4E0E;&#x6CD5;&#x540F;&#x4E3A;&#x4F0D;&#xFF0C;&#x6DF1;&#x5E7D;&#x56F9;&#x5704;&#x4E4B;&#x4E2D;&#xFF0C;&#x8C01;&#x53EF;&#x544A;&#x612C;&#x8005;&#xFF01;

&#x6B64;&#x771F;&#x5C11;&#x537F;&#x6240;&#x4EB2;&#x89C1;&#xFF0C;&#x4EC6;&#x884C;&#x4E8B;&#x5C82;&#x4E0D;&#x7136;&#x4E4E;&#xFF1F;&#x674E;&#x9675;&#x65E2;&#x751F;&#x964D;&#xFF0C;&#x8069;&#x5176;&#x5BB6;&#x58F0;&#xFF0C;&#x800C;&#x4EC6;&#x53C8;&#x4F74;&#x4E4B;&#x8695;&#x5BA4;&#xFF0C;&#x91CD;&#x4E3A;&#x5929;&#x4E0B;&#x89C2;&#x7B11;&#x3002;&#x60B2;&#x592B;&#xFF01;&#x60B2;&#x592B;&#xFF01;&#x4E8B;&#x672A;&#x6613;&#x4E00;&#x4E8C;&#x4E3A;&#x4FD7;&#x4EBA;&#x8A00;&#x4E5F;&#xFF01;

&#x4EC6;&#x4E4B;&#x5148;&#x4EBA;&#x975E;&#x6709;&#x5256;&#x7B26;&#x4E39;&#x4E66;&#x4E4B;&#x529F;&#x3002;&#x6587;&#x53F2;&#x661F;&#x5386;&#xFF0C;&#x8FD1;&#x4E4E;&#x535C;&#x795D;&#x4E4B;&#x95F4;&#xFF0C;&#x56FA;&#x4E3B;&#x4E0A;&#x6240;&#x620F;&#x5F04;&#xFF0C;&#x5021;&#x4F18;&#x755C;&#x4E4B;&#xFF0C;&#x6D41;&#x4FD7;&#x4E4B;&#x6240;&#x8F7B;&#x4E5F;&#x3002;

&#x5047;&#x4EE4;&#x4EC6;&#x4F0F;&#x6CD5;&#x53D7;&#x8BDB;&#xFF0C;&#x82E5;&#x4E5D;&#x725B;&#x4EA1;&#x4E00;&#x6BDB;&#xFF0C;&#x4E0E;&#x877C;&#x8681;&#x4F55;&#x4EE5;&#x5F02;&#xFF1F;&#x800C;&#x4E16;&#x53C8;&#x4E0D;&#x4E0E;&#x80FD;&#x6B7B;&#x8282;&#x8005;&#x6BD4;&#xFF0C;&#x7279;&#x4EE5;&#x4E3A;&#x667A;&#x7A77;&#x7F6A;&#x6781;&#xFF0C;&#x4E0D;&#x4E3A;&#x81EA;&#x514D;&#xFF0C;&#x5352;&#x5C31;&#x6B7B;&#x8033;&#x3002;&#x4F55;&#x4E5F;&#xFF1F;&#x7D20;&#x6240;&#x81EA;&#x6811;&#x7ACB;&#x4F7F;&#x7136;&#x3002;&#x4EBA;&#x56FA;&#x6709;&#x4E00;&#x6B7B;&#xFF0C;&#x6B7B;&#x6709;&#x91CD;&#x4E8E;&#x6CF0;&#x5C71;&#xFF0C;&#x6216;&#x8F7B;&#x4E8E;&#x9E3F;&#x6BDB;&#xFF0C;&#x7528;&#x4E4B;&#x6240;&#x8D8B;&#x5F02;&#x4E5F;&#x3002;

&#x592A;&#x4E0A;&#x4E0D;&#x8FB1;&#x5148;&#xFF0C;&#x5176;&#x6B21;&#x4E0D;&#x8FB1;&#x8EAB;&#xFF0C;&#x5176;&#x6B21;&#x4E0D;&#x8FB1;&#x7406;&#x8272;&#xFF0C;&#x5176;&#x6B21;&#x4E0D;&#x8FB1;&#x8F9E;&#x4EE4;&#xFF0C;&#x5176;&#x6B21;&#x8BCE;&#x4F53;&#x53D7;&#x8FB1;&#xFF0C;&#x5176;&#x6B21;&#x6613;&#x670D;&#x53D7;&#x8FB1;&#xFF0C;&#x5176;&#x6B21;&#x5173;&#x6728;&#x7D22;&#x3001;&#x88AB;&#x7BA0;&#x695A;&#x53D7;&#x8FB1;&#xFF0C;&#x5176;&#x6B21;&#x5254;&#x6BDB;&#x53D1;&#x3001;&#x5A74;&#x91D1;&#x94C1;&#x53D7;&#x8FB1;&#xFF0C;&#x5176;&#x6B21;&#x6BC1;&#x808C;&#x80A4;&#x3001;&#x65AD;&#x80A2;&#x4F53;&#x53D7;&#x8FB1;&#xFF0C;&#x6700;&#x4E0B;&#x8150;&#x5211;&#xFF0C;&#x6781;&#x77E3;&#xFF01;

&#x4F20;&#x66F0;&#xFF1A;&#x300C;&#x5211;&#x4E0D;&#x4E0A;&#x5927;&#x592B;&#x300D;&#xFF0C;&#x6B64;&#x8A00;&#x58EB;&#x8282;&#x4E0D;&#x53EF;&#x4E0D;&#x52C9;&#x5389;&#x4E5F;&#x3002;&#x731B;&#x864E;&#x5728;&#x6DF1;&#x5C71;&#xFF0C;&#x767E;&#x517D;&#x9707;&#x6050;&#xFF0C;&#x53CA;&#x5728;&#x9631;&#x6984;&#x4E4B;&#x4E2D;&#xFF0C;&#x6447;&#x5C3E;&#x800C;&#x6C42;&#x98DF;&#xFF0C;&#x79EF;&#x5A01;&#x7EA6;&#x4E4B;&#x6E10;&#x4E5F;&#x3002;&#x6545;&#x58EB;&#x6709;&#x753B;&#x5730;&#x4E3A;&#x7262;&#xFF0C;&#x52BF;&#x4E0D;&#x5165;&#xFF1B;&#x524A;&#x6728;&#x4E3A;&#x540F;&#xFF0C;&#x8BAE;&#x4E0D;&#x5BF9;&#xFF0C;&#x5B9A;&#x8BA1;&#x4E8E;&#x9C9C;&#x4E5F;&#x3002;

&#x4ECA;&#x4EA4;&#x624B;&#x8DB3;&#xFF0C;&#x53D7;&#x6728;&#x7D22;&#xFF0C;&#x66B4;&#x808C;&#x80A4;&#xFF0C;&#x53D7;&#x699C;&#x7BA0;&#xFF0C;&#x5E7D;&#x4E8E;&#x571C;&#x5899;&#x4E4B;&#x4E2D;&#x3002;&#x5F53;&#x6B64;&#x4E4B;&#x65F6;&#xFF0C;&#x89C1;&#x72F1;&#x540F;&#x5219;&#x5934;&#x67AA;&#x5730;&#xFF0C;&#x89C6;&#x5F92;&#x96B6;&#x5219;&#x5FC3;&#x60D5;&#x606F;&#x3002;

&#x4F55;&#x8005;&#xFF1F;&#x79EF;&#x5A01;&#x7EA6;&#x4E4B;&#x52BF;&#x4E5F;&#x3002;&#x53CA;&#x4EE5;&#x81F3;&#x6B64;&#xFF0C;&#x8A00;&#x4E0D;&#x8FB1;&#x8005;&#xFF0C;&#x6240;&#x8C13;&#x5F3A;&#x989C;&#x8033;&#xFF0C;&#x66F7;&#x8DB3;&#x8D35;&#x4E4E;&#xFF01;

&#x4E14;&#x897F;&#x4F2F;&#xFF0C;&#x4F2F;&#x4E5F;&#xFF0C;&#x62D8;&#x4E8E;&#x7F91;&#x91CC;&#xFF1B;&#x674E;&#x65AF;&#xFF0C;&#x76F8;&#x4E5F;&#xFF0C;&#x5177;&#x4E8E;&#x4E94;&#x5211;&#xFF1B;&#x6DEE;&#x9634;&#xFF0C;&#x738B;&#x4E5F;&#xFF0C;&#x53D7;&#x68B0;&#x4E8E;&#x9648;&#xFF1B;&#x5F6D;&#x8D8A;&#x3001;&#x5F20;&#x6556;&#xFF0C;&#x5357;&#x9762;&#x79F0;&#x5B64;&#xFF0C;&#x7CFB;&#x72F1;&#x62B5;&#x7F6A;&#xFF1B;&#x7EDB;&#x4FAF;&#x8BDB;&#x8BF8;&#x5415;&#xFF0C;&#x6743;&#x503E;&#x4E94;&#x4F2F;&#xFF0C;&#x56DA;&#x4E8E;&#x8BF7;&#x5BA4;&#xFF1B;&#x9B4F;&#x5176;&#xFF0C;&#x5927;&#x5C06;&#x4E5F;&#xFF0C;&#x8863;&#x8D6D;&#x8863;&#xFF0C;&#x5173;&#x4E09;&#x6728;&#xFF1B;&#x5B63;&#x5E03;&#x4E3A;&#x6731;&#x5BB6;&#x94B3;&#x5974;&#xFF1B;&#x704C;&#x592B;&#x53D7;&#x8FB1;&#x4E8E;&#x5C45;&#x5BA4;&#x3002;

&#x6B64;&#x4EBA;&#x7686;&#x8EAB;&#x81F3;&#x738B;&#x4FAF;&#x5C06;&#x76F8;&#xFF0C;&#x58F0;&#x95FB;&#x90BB;&#x56FD;&#xFF0C;&#x53CA;&#x7F6A;&#x81F3;&#x7F54;&#x52A0;&#xFF0C;&#x4E0D;&#x80FD;&#x5F15;&#x51B3;&#x81EA;&#x88C1;&#xFF0C;&#x5728;&#x5C18;&#x57C3;&#x4E4B;&#x4E2D;&#x3002;&#x53E4;&#x4ECA;&#x4E00;&#x4F53;&#xFF0C;&#x5B89;&#x5728;&#x5176;&#x4E0D;&#x8FB1;&#x4E5F;&#xFF01;

&#x7531;&#x6B64;&#x8A00;&#x4E4B;&#xFF0C;&#x52C7;&#x602F;&#xFF0C;&#x52BF;&#x4E5F;&#xFF1B;&#x5F3A;&#x5F31;&#xFF0C;&#x5F62;&#x4E5F;&#xFF0C;&#x5BA1;&#x77E3;&#xFF0C;&#x4F55;&#x8DB3;&#x602A;&#x4E4E;&#xFF1F;&#x4E14;&#x4EBA;&#x4E0D;&#x80FD;&#x65E9;&#x81EA;&#x88C1;&#x7EF3;&#x58A8;&#x4E4B;&#x5916;&#xFF0C;&#x4EE5;&#x7A0D;&#x9675;&#x8FDF;&#xFF0C;&#x81F3;&#x4E8E;&#x97AD;&#x7BA0;&#x4E4B;&#x95F4;&#xFF0C;&#x4E43;&#x6B32;&#x5F15;&#x8282;&#xFF0C;&#x65AF;&#x4E0D;&#x4EA6;&#x8FDC;&#x4E4E;&#xFF01;

&#x53E4;&#x4EBA;&#x6240;&#x4EE5;&#x91CD;&#x65BD;&#x5211;&#x4E8E;&#x5927;&#x592B;&#x8005;&#xFF0C;&#x6B86;&#x4E3A;&#x6B64;&#x4E5F;&#x3002;&#x592B;&#x4EBA;&#x60C5;&#x83AB;&#x4E0D;&#x8D2A;&#x751F;&#x6076;&#x6B7B;&#xFF0C;&#x5FF5;&#x4EB2;&#x621A;&#xFF0C;&#x987E;&#x59BB;&#x5B50;&#xFF0C;&#x81F3;&#x6FC0;&#x4E8E;&#x4E49;&#x7406;&#x8005;&#x4E0D;&#x7136;&#xFF0C;&#x4E43;&#x6709;&#x6240;&#x4E0D;&#x5F97;&#x5DF2;&#x4E5F;&#x3002;&#x4ECA;&#x4EC6;&#x4E0D;&#x5E78;&#xFF0C;&#x65E9;&#x5931;&#x4E8C;&#x4EB2;&#xFF0C;&#x65E0;&#x5144;&#x5F1F;&#x4E4B;&#x4EB2;&#xFF0C;&#x72EC;&#x8EAB;&#x5B64;&#x7ACB;&#xFF0C;&#x5C11;&#x537F;&#x89C6;&#x4EC6;&#x4E8E;&#x59BB;&#x5B50;&#x4F55;&#x5982;&#x54C9;&#xFF1F;

&#x4E14;&#x52C7;&#x8005;&#x4E0D;&#x5FC5;&#x6B7B;&#x8282;&#xFF0C;&#x602F;&#x592B;&#x6155;&#x4E49;&#xFF0C;&#x4F55;&#x5904;&#x4E0D;&#x52C9;&#x7109;&#xFF01;&#x4EC6;&#x867D;&#x602F;&#x61E6;&#xFF0C;&#x6B32;&#x82DF;&#x6D3B;&#xFF0C;&#x4EA6;&#x9887;&#x8BC6;&#x53BB;&#x5C31;&#x4E4B;&#x5206;&#x77E3;&#xFF0C;&#x4F55;&#x81F3;&#x81EA;&#x6C89;&#x6EBA;&#x7F27;&#x7EC1;&#x4E4B;&#x8FB1;&#x54C9;&#xFF01;

&#x4E14;&#x592B;&#x81E7;&#x83B7;&#x5A62;&#x59BE;&#xFF0C;&#x72B9;&#x80FD;&#x5F15;&#x51B3;&#xFF0C;&#x51B5;&#x4EC6;&#x4E4B;&#x4E0D;&#x5F97;&#x5DF2;&#x4E4E;&#xFF1F;&#x6240;&#x4EE5;&#x9690;&#x5FCD;&#x82DF;&#x6D3B;&#xFF0C;&#x5E7D;&#x4E8E;&#x7CAA;&#x571F;&#x4E4B;&#x4E2D;&#x800C;&#x4E0D;&#x8F9E;&#x8005;&#xFF0C;&#x6068;&#x79C1;&#x5FC3;&#x6709;&#x6240;&#x4E0D;&#x5C3D;&#xFF0C;&#x9119;&#x964B;&#x6CA1;&#x4E16;&#xFF0C;&#x800C;&#x6587;&#x91C7;&#x4E0D;&#x8868;&#x4E8E;&#x540E;&#x4E5F;&#xFF01;

&#x53E4;&#x8005;&#x5BCC;&#x8D35;&#x800C;&#x540D;&#x6469;&#x706D;&#xFF0C;&#x4E0D;&#x53EF;&#x80DC;&#x8BB0;&#xFF0C;&#x552F;&#x501C;&#x50A5;&#x975E;&#x5E38;&#x4E4B;&#x4EBA;&#x79F0;&#x7109;&#x3002;

&#x76D6;&#x6587;&#x738B;&#x62D8;&#x800C;&#x6F14;&#x300A;&#x5468;&#x6613;&#x300B;&#xFF1B;&#x4EF2;&#x5C3C;&#x5384;&#x800C;&#x4F5C;&#x300A;&#x6625;&#x79CB;&#x300B;&#xFF1B;&#x5C48;&#x539F;&#x653E;&#x9010;&#xFF0C;&#x4E43;&#x8D4B;&#x300A;&#x79BB;&#x9A9A;&#x300B;&#xFF1B;&#x5DE6;&#x4E18;&#x5931;&#x660E;&#xFF0C;&#x53A5;&#x6709;&#x300A;&#x56FD;&#x8BED;&#x300B;&#xFF1B;&#x5B59;&#x5B50;&#x8191;&#x811A;&#xFF0C;&#x300A;&#x5175;&#x6CD5;&#x300B;&#x4FEE;&#x5217;&#xFF1B;&#x4E0D;&#x97E6;&#x8FC1;&#x8700;&#xFF0C;&#x4E16;&#x4F20;&#x300A;&#x5415;&#x89C8;&#x300B;&#xFF1B;&#x97E9;&#x975E;&#x56DA;&#x79E6;&#xFF0C;&#x300A;&#x8BF4;&#x96BE;&#x300B;&#x300A;&#x5B64;&#x6124;&#x300B;&#xFF1B;&#x300A;&#x8BD7;&#x300B;&#x4E09;&#x767E;&#x7BC7;&#xFF0C;&#x5927;&#x62B5;&#x5723;&#x8D24;&#x53D1;&#x6124;&#x4E4B;&#x6240;&#x4E3A;&#x4F5C;&#x4E5F;&#x3002;

&#x6B64;&#x4EBA;&#x7686;&#x610F;&#x6709;&#x6240;&#x90C1;&#x7ED3;&#xFF0C;&#x4E0D;&#x5F97;&#x901A;&#x5176;&#x9053;&#xFF0C;&#x6545;&#x8FF0;&#x5F80;&#x4E8B;&#x3001;&#x601D;&#x6765;&#x8005;&#x3002;&#x4E43;&#x5982;&#x5DE6;&#x4E18;&#x65E0;&#x76EE;&#xFF0C;&#x5B59;&#x5B50;&#x65AD;&#x8DB3;&#xFF0C;&#x7EC8;&#x4E0D;&#x53EF;&#x7528;&#xFF0C;&#x9000;&#x800C;&#x8BBA;&#x4E66;&#x7B56;&#xFF0C;&#x4EE5;&#x8212;&#x5176;&#x6124;&#xFF0C;&#x601D;&#x5782;&#x7A7A;&#x6587;&#x4EE5;&#x81EA;&#x89C1;&#x3002;

&#x4EC6;&#x7A83;&#x4E0D;&#x900A;&#xFF0C;&#x8FD1;&#x81EA;&#x6258;&#x4E8E;&#x65E0;&#x80FD;&#x4E4B;&#x8F9E;&#xFF0C;&#x7F51;&#x7F57;&#x5929;&#x4E0B;&#x653E;&#x5931;&#x65E7;&#x95FB;&#xFF0C;&#x8003;&#x5176;&#x884C;&#x4E8B;&#xFF0C;&#x7EFC;&#x5176;&#x7EC8;&#x59CB;&#xFF0C;&#x7A3D;&#x5176;&#x6210;&#x8D25;&#x5174;&#x574F;&#x4E4B;&#x7EAA;&#xFF0C;&#x4E0A;&#x8BA1;&#x8F69;&#x8F95;&#xFF0C;&#x4E0B;&#x81F3;&#x4E8E;&#x5179;&#xFF0C;&#x4E3A;&#x5341;&#x8868;&#xFF0C;&#x672C;&#x7EAA;&#x5341;&#x4E8C;&#xFF0C;&#x4E66;&#x516B;&#x7AE0;&#xFF0C;&#x4E16;&#x5BB6;&#x4E09;&#x5341;&#xFF0C;&#x5217;&#x4F20;&#x4E03;&#x5341;&#xFF0C;&#x51E1;&#x767E;&#x4E09;&#x5341;&#x7BC7;&#xFF0C;&#x4EA6;&#x6B32;&#x4EE5;&#x7A76;&#x5929;&#x4EBA;&#x4E4B;&#x9645;&#xFF0C;&#x901A;&#x53E4;&#x4ECA;&#x4E4B;&#x53D8;&#xFF0C;&#x6210;&#x4E00;&#x5BB6;&#x4E4B;&#x8A00;&#x3002;

&#x8349;&#x521B;&#x672A;&#x5C31;&#xFF0C;&#x9002;&#x4F1A;&#x6B64;&#x7978;&#xFF0C;&#x60DC;&#x5176;&#x4E0D;&#x6210;&#xFF0C;&#x662F;&#x4EE5;&#x5C31;&#x6781;&#x5211;&#x800C;&#x65E0;&#x6120;&#x8272;&#x3002;&#x4EC6;&#x8BDA;&#x4EE5;&#x8457;&#x6B64;&#x4E66;&#xFF0C;&#x85CF;&#x4E4B;&#x540D;&#x5C71;&#xFF0C;&#x4F20;&#x4E4B;&#x5176;&#x4EBA;&#xFF0C;&#x901A;&#x9091;&#x5927;&#x90FD;&#xFF0C;&#x5219;&#x4EC6;&#x507F;&#x524D;&#x8FB1;&#x4E4B;&#x8D23;&#xFF0C;&#x867D;&#x4E07;&#x88AB;&#x622E;&#xFF0C;&#x5C82;&#x6709;&#x6094;&#x54C9;&#xFF01;&#x7136;&#x6B64;&#x53EF;&#x4E3A;&#x667A;&#x8005;&#x9053;&#xFF0C;&#x96BE;&#x4E3A;&#x4FD7;&#x4EBA;&#x8A00;&#x4E5F;&#x3002;

&#x4E14;&#x8D1F;&#x4E0B;&#x672A;&#x6613;&#x5C45;&#xFF0C;&#x4E0B;&#x6D41;&#x591A;&#x8C24;&#x8BAE;&#x3002;&#x4EC6;&#x4EE5;&#x53E3;&#x8BED;&#x9047;&#x906D;&#x6B64;&#x7978;&#xFF0C;&#x91CD;&#x4E3A;&#x4E61;&#x515A;&#x622E;&#x7B11;&#xFF0C;&#x4EE5;&#x6C61;&#x8FB1;&#x5148;&#x4EBA;&#xFF0C;&#x4EA6;&#x4F55;&#x9762;&#x76EE;&#x590D;&#x4E0A;&#x7236;&#x6BCD;&#x4E4B;&#x4E18;&#x5893;&#x4E4E;&#xFF1F;&#x867D;&#x7D2F;&#x767E;&#x4E16;&#xFF0C;&#x57A2;&#x5F25;&#x751A;&#x8033;&#xFF01;

&#x662F;&#x4EE5;&#x80A0;&#x4E00;&#x65E5;&#x800C;&#x4E5D;&#x56DE;&#xFF0C;&#x5C45;&#x5219;&#x5FFD;&#x5FFD;&#x82E5;&#x6709;&#x6240;&#x4EA1;&#xFF0C;&#x51FA;&#x5219;&#x4E0D;&#x77E5;&#x5176;&#x6240;&#x5F80;&#x3002;&#x6BCF;&#x5FF5;&#x65AF;&#x803B;&#xFF0C;&#x6C57;&#x672A;&#x5C1D;&#x4E0D;&#x53D1;&#x80CC;&#x6CBE;&#x8863;&#x4E5F;&#xFF01;

&#x8EAB;&#x76F4;&#x4E3A;&#x95FA;&#x95A4;&#x4E4B;&#x81E3;&#xFF0C;&#x5B81;&#x5F97;&#x81EA;&#x5F15;&#x6DF1;&#x85CF;&#x4E8E;&#x5CA9;&#x7A74;&#x90AA;&#xFF1F;&#x6545;&#x4E14;&#x4ECE;&#x4FD7;&#x6D6E;&#x6C89;&#xFF0C;&#x4E0E;&#x65F6;&#x4FEF;&#x4EF0;&#xFF0C;&#x4EE5;&#x901A;&#x5176;&#x72C2;&#x60D1;&#x3002;&#x4ECA;&#x5C11;&#x537F;&#x4E43;&#x6559;&#x4EE5;&#x63A8;&#x8D24;&#x8FDB;&#x58EB;&#xFF0C;&#x65E0;&#x4E43;&#x4E0E;&#x4EC6;&#x79C1;&#x5FC3;&#x524C;&#x8C2C;&#x4E4E;&#xFF1F;

&#x4ECA;&#x867D;&#x6B32;&#x81EA;&#x96D5;&#x7422;&#xFF0C;&#x66FC;&#x8F9E;&#x4EE5;&#x81EA;&#x9970;&#xFF0C;&#x65E0;&#x76CA;&#xFF0C;&#x4E8E;&#x4FD7;&#x4E0D;&#x4FE1;&#xFF0C;&#x9002;&#x8DB3;&#x53D6;&#x8FB1;&#x8033;&#x3002;&#x8981;&#x4E4B;&#xFF0C;&#x6B7B;&#x65E5;&#x7136;&#x540E;&#x662F;&#x975E;&#x4E43;&#x5B9A;&#x3002;

&#x4E66;&#x4E0D;&#x80FD;&#x6089;&#x610F;&#xFF0C;&#x6545;&#x7565;&#x9648;&#x56FA;&#x964B;&#x3002;&#x8C28;&#x518D;&#x62DC;&#x3002;</pre>
</div>
</div>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="xu.html" class="navigation navigation-prev " aria-label="Previous page: 太史公自序">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="benji.html" class="navigation navigation-next " aria-label="Next page: 本纪">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"报任少卿书","level":"1.2.2","depth":2,"next":{"title":"本纪","level":"1.2.3","depth":2,"path":"shiji/benji.adoc","ref":"shiji/benji.adoc","articles":[{"title":"五帝","level":"1.2.3.1","depth":3,"path":"shiji/benji_wudi.adoc","ref":"shiji/benji_wudi.adoc","articles":[]}]},"previous":{"title":"太史公自序","level":"1.2.1","depth":2,"path":"shiji/xu.adoc","ref":"shiji/xu.adoc","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"copyrightYear":"2017","copyrightHolder":"Kylin Soong"},"plugins":["collapsible-menu"],"pluginsConfig":{"collapsible-menu":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"shiji/baoren.adoc","mtime":"2017-06-19T12:21:37.791Z","type":"asciidoc"},"gitbook":{"version":"3.2.2","time":"2017-06-20T04:02:44.376Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-collapsible-menu/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

