
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>秦始皇 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="shijia-wutaibo.html" />
    
    
    <link rel="prev" href="benji_wudi.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    概要
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="shiji.html">
            
                <a href="shiji.html">
            
                    
                    史记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="xu.html">
            
                <a href="xu.html">
            
                    
                    太史公自序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="baoren.html">
            
                <a href="baoren.html">
            
                    
                    报任少卿书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="benji_wudi.html">
            
                <a href="benji_wudi.html">
            
                    
                    五帝
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.4" data-path="benji_qinshihuang.html">
            
                <a href="benji_qinshihuang.html">
            
                    
                    秦始皇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="shijia-wutaibo.html">
            
                <a href="shijia-wutaibo.html">
            
                    
                    吳太伯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="liezhuan-boyi.html">
            
                <a href="liezhuan-boyi.html">
            
                    
                    伯夷
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="ranghou.html">
            
                <a href="ranghou.html">
            
                    
                    穰侯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="baiqi.html">
            
                <a href="baiqi.html">
            
                    
                    白起
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../dushubiji/biji.html">
            
                <a href="../dushubiji/biji.html">
            
                    
                    读书笔记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../dushubiji/liuzhengyun.html">
            
                <a href="../dushubiji/liuzhengyun.html">
            
                    
                    我们民族最缺的就是笨人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../dushubiji/steve-jobs.html">
            
                <a href="../dushubiji/steve-jobs.html">
            
                    
                    2005 Stanford University Commencement
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../dushubiji/langduzhe/langduzhe.html">
            
                <a href="../dushubiji/langduzhe/langduzhe.html">
            
                    
                    朗读者
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.3.1" data-path="../dushubiji/langduzhe/yujian.html">
            
                <a href="../dushubiji/langduzhe/yujian.html">
            
                    
                    遇见
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../dushubiji/civilizations-and-enlightenments.html">
            
                <a href="../dushubiji/civilizations-and-enlightenments.html">
            
                    
                    文明之光
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >秦始皇</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x79E6;&#x59CB;&#x7687;">&#x79E6;&#x59CB;&#x7687;</h1>
<div id="toc" class="toc">
<div id="toctitle">Table of Contents</div>
<ul class="sectlevel1">
<li><a href="#__">&#x8340;&#x5B50; &#xB7; &#x300A;&#x8B70;&#x5175;&#x300B;</a></li>
<li><a href="#___2">&#x6B63;&#x6587;</a></li>
</ul>
</div>
<div class="sect1">
<h2 id="__">&#x8340;&#x5B50; &#xB7; &#x300A;&#x8B70;&#x5175;&#x300B;</h2>
<div class="sectionbody">
<div class="listingblock">
<div class="content">
<pre>&#x9F4A;&#x4EBA;&#x9686;&#x6280;&#x64CA;&#xFF0C;&#x5176;&#x6280;&#x4E5F;&#xFF0C;&#x5F97;&#x4E00;&#x9996;&#x8005;&#xFF0C;&#x5247;&#x8CDC;&#x8D16;&#x9319;&#x91D1;&#xFF0C;&#x7121;&#x672C;&#x8CDE;&#x77E3;&#x3002;&#x662F;&#x4E8B;&#x5C0F;&#x6575;&#x6BF3;&#xFF0C;&#x5247;&#x5077;&#x53EF;&#x7528;&#x4E5F;&#xFF0C;&#x4E8B;&#x5927;&#x6575;&#x5805;&#xFF0C;&#x5247;&#x6E19;&#x7136;&#x96E2;&#x8033;&#x3002;&#x82E5;&#x98DB;&#x9CE5;&#x7136;&#xFF0C;&#x50BE;&#x5074;&#x53CD;&#x8986;&#x7121;&#x65E5;&#xFF0C;&#x662F;&#x4EA1;&#x570B;&#x4E4B;&#x5175;&#x4E5F;&#xFF0C;&#x5175;&#x83AB;&#x5F31;&#x662F;&#x77E3;&#x3002;&#x662F;&#x5176;&#x53BB;&#x8CC3;&#x5E02;&#x50AD;&#x800C;&#x6230;&#x4E4B;&#x5E7E;&#x77E3;&#x3002;

&#x9B4F;&#x6C0F;&#x4E4B;&#x6B66;&#x5352;&#xFF0C;&#x4EE5;&#x5EA6;&#x53D6;&#x4E4B;&#xFF0C;&#x8863;&#x4E09;&#x5C6C;&#x4E4B;&#x7532;&#xFF0C;&#x64CD;&#x5341;&#x4E8C;&#x77F3;&#x4E4B;&#x5F29;&#xFF0C;&#x8CA0;&#x670D;&#x77E2;&#x4E94;&#x5341;&#x500B;&#xFF0C;&#x7F6E;&#x6208;&#x5176;&#x4E0A;&#xFF0C;&#x51A0;&#x5191;&#x5E36;&#x528D;&#xFF0C;&#x8D0F;&#x4E09;&#x65E5;&#x4E4B;&#x7CE7;&#xFF0C;&#x65E5;&#x4E2D;&#x800C;&#x8DA8;&#x767E;&#x91CC;&#xFF0C;&#x4E2D;&#x8A66;&#x5247;&#x5FA9;&#x5176;&#x6236;&#xFF0C;&#x5229;&#x5176;&#x7530;&#x5B85;&#xFF0C;&#x662F;&#x6578;&#x5E74;&#x800C;&#x8870;&#xFF0C;&#x800C;&#x672A;&#x53EF;&#x596A;&#x4E5F;&#xFF0C;&#x6539;&#x9020;&#x5247;&#x4E0D;&#x6613;&#x5468;&#x4E5F;&#xFF0C;&#x662F;&#x6545;&#x5730;&#x96D6;&#x5927;&#xFF0C;&#x5176;&#x7A05;&#x5FC5;&#x5BE1;&#xFF0C;&#x662F;&#x5371;&#x570B;&#x4E4B;&#x5175;&#x4E5F;&#x3002;

&#x79E6;&#x4EBA;&#x5176;&#x751F;&#x6C11;&#x90DF;&#x9628;&#xFF0C;&#x5176;&#x4F7F;&#x6C11;&#x4E5F;&#x9177;&#x70C8;&#xFF0C;&#x52AB;&#x4E4B;&#x4EE5;&#x57F6;&#xFF0C;&#x96B1;&#x4E4B;&#x4EE5;&#x9628;&#xFF0C;&#x5FF8;&#x4E4B;&#x4EE5;&#x6176;&#x8CDE;&#xFF0C;&#x914B;&#x4E4B;&#x4EE5;&#x5211;&#x7F70;&#xFF0C;&#x4F7F;&#x5929;&#x4E0B;&#x4E4B;&#x6C11;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x5229;&#x65BC;&#x4E0A;&#x8005;&#xFF0C;&#x975E;&#x9B25;&#x7121;&#x7531;&#x4E5F;&#x3002;&#x9628;&#x800C;&#x7528;&#x4E4B;&#xFF0C;&#x5F97;&#x800C;&#x5F8C;&#x529F;&#x4E4B;&#xFF0C;&#x529F;&#x8CDE;&#x76F8;&#x9577;&#x4E5F;&#xFF0C;&#x4E94;&#x7532;&#x9996;&#x800C;&#x96B8;&#x4E94;&#x5BB6;&#xFF0C;&#x662F;&#x6700;&#x70BA;&#x773E;&#x5F4A;&#x9577;&#x4E45;&#xFF0C;&#x591A;&#x5730;&#x4EE5;&#x6B63;&#xFF0C;&#x6545;&#x56DB;&#x4E16;&#x6709;&#x52DD;&#xFF0C;&#x975E;&#x5E78;&#x4E5F;&#xFF0C;&#x6578;&#x4E5F;&#x3002;

&#x6545;&#x9F4A;&#x4E4B;&#x6280;&#x64CA;&#xFF0C;&#x4E0D;&#x53EF;&#x4EE5;&#x9047;&#x9B4F;&#x6C0F;&#x4E4B;&#x6B66;&#x5352;&#xFF1B;&#x9B4F;&#x6C0F;&#x4E4B;&#x6B66;&#x5352;&#xFF0C;&#x4E0D;&#x53EF;&#x4EE5;&#x9047;&#x79E6;&#x4E4B;&#x92B3;&#x58EB;&#x3002;</pre>
</div>
</div>
</div>
</div>
<div class="sect1">
<h2 id="___2">&#x6B63;&#x6587;</h2>
<div class="sectionbody">
<div class="listingblock">
<div class="title"><strong>&#x51FA;&#x751F; &#xB7; &#x5373;&#x4F4D;</strong></div>
<div class="content">
<pre>&#x79E6;&#x59CB;&#x7687;&#x5E1D;&#x8005;&#xFF0C;&#x79E6;&#x838A;&#x8944;&#x738B;&#x5B50;&#x4E5F;&#x3002;&#x838A;&#x8944;&#x738B;&#x70BA;&#x79E6;&#x8CEA;&#x5B50;&#x65BC;&#x8D99;&#xFF0C;&#x898B;&#x5442;&#x4E0D;&#x97CB;&#x59EC;&#xFF0C;&#x6085;&#x800C;&#x53D6;&#x4E4B;&#xFF0C;&#x751F;&#x59CB;&#x7687;&#x3002;&#x4EE5;&#x79E6;&#x662D;&#x738B;&#x56DB;&#x5341;&#x516B;&#x5E74;&#x6B63;&#x6708;&#x751F;&#x65BC;&#x90AF;&#x9132;&#x3002;&#x53CA;&#x751F;&#xFF0C;&#x540D;&#x70BA;&#x653F;&#xFF0C;&#x59D3;&#x8D99;&#x6C0F;&#x3002;&#x5E74;&#x5341;&#x4E09;&#x6B72;&#xFF0C;&#x838A;&#x8944;&#x738B;&#x6B7B;&#xFF0C;&#x653F;&#x4EE3;&#x7ACB;&#x70BA;&#x79E6;&#x738B;&#x3002;&#x7576;&#x662F;&#x4E4B;&#x6642;&#xFF0C;&#x79E6;&#x5730;&#x5DF2;&#x5E76;&#x5DF4;&#x3001;&#x8700;&#x3001;&#x6F22;&#x4E2D;&#xFF0C;&#x8D8A;&#x5B9B;&#x6709;&#x90E2;&#xFF0C;&#x7F6E;&#x5357;&#x90E1;&#x77E3;&#xFF1B;&#x5317;&#x6536;&#x4E0A;&#x90E1;&#x4EE5;&#x6771;&#xFF0C;&#x6709;&#x6CB3;&#x6771;&#x3001;&#x592A;&#x539F;&#x3001;&#x4E0A;&#x9EE8;&#x90E1;&#xFF1B;&#x6771;&#x81F3;&#x6ECE;&#x967D;&#xFF0C;&#x6EC5;&#x4E8C;&#x5468;&#xFF0C;&#x7F6E;&#x4E09;&#x5DDD;&#x90E1;&#x3002;&#x5442;&#x4E0D;&#x97CB;&#x70BA;&#x76F8;&#xFF0C;&#x5C01;&#x5341;&#x842C;&#x6236;&#xFF0C;&#x865F;&#x66F0;&#x6587;&#x4FE1;&#x4FAF;&#x3002;&#x62DB;&#x81F4;&#x8CD3;&#x5BA2;&#x6E38;&#x58EB;&#xFF0C;&#x6B32;&#x4EE5;&#x5E76;&#x5929;&#x4E0B;&#x3002;&#x674E;&#x65AF;&#x70BA;&#x820D;&#x4EBA;&#x3002;&#x8499;&#x9A41;&#x3001;&#x738B;&#x9F6E;&#x3001;&#x9E83;&#x516C;&#x7B49;&#x70BA;&#x5C07;&#x8ECD;&#x3002;&#x738B;&#x5E74;&#x5C11;&#xFF0C;&#x521D;&#x5373;&#x4F4D;&#xFF0C;&#x59D4;&#x570B;&#x4E8B;&#x5927;&#x81E3;&#x3002;&#x6649;&#x967D;&#x53CD;&#x3002;</pre>
</div>
</div>
<div class="listingblock">
<div class="title"><strong>&#x5143;&#x5E74; - &#x516D;&#x5E74;</strong></div>
<div class="content">
<pre>&#x5143;&#x5E74;&#xFF0C;&#x5C07;&#x8ECD;&#x8499;&#x9A41;&#x64CA;&#x5B9A;&#x4E4B;&#x3002;

&#x4E8C;&#x5E74;&#xFF0C;&#x9E83;&#x516C;&#x5C07;&#x5352;&#x653B;&#x5377;&#xFF0C;&#x65AC;&#x9996;&#x4E09;&#x842C;&#x3002;

&#x4E09;&#x5E74;&#xFF0C;&#x8499;&#x9A41;&#x653B;&#x97D3;&#xFF0C;&#x53D6;&#x5341;&#x4E09;&#x57CE;&#x3002;&#x738B;&#x9F6E;&#x6B7B;&#x3002;

&#x5341;&#x6708;&#xFF0C;&#x5C07;&#x8ECD;&#x8499;&#x9A41;&#x653B;&#x9B4F;&#x6C0F;&#x66A2;&#x3001;&#x6709;&#x8A6D;&#x3002;&#x6B72;&#x5927;&#x9951;&#x3002;

&#x56DB;&#x5E74;&#xFF0C;&#x62D4;&#x66A2;&#x3001;&#x6709;&#x8A6D;&#x3002;&#x4E09;&#x6708;&#xFF0C;&#x8ECD;&#x7F77;&#x3002;&#x79E6;&#x8CEA;&#x5B50;&#x6B78;&#x81EA;&#x8D99;&#xFF0C;&#x8D99;&#x592A;&#x5B50;&#x51FA;&#x6B78;&#x570B;&#x3002;&#x5341;&#x6708;&#x5E9A;&#x5BC5;&#xFF0C;&#x8757;&#x87F2;&#x5F9E;&#x6771;&#x65B9;&#x4F86;&#xFF0C;&#x853D;&#x5929;&#x3002;&#x5929;&#x4E0B;&#x75AB;&#x3002;&#x767E;&#x59D3;&#x5167;&#x7C9F;&#x5343;&#x77F3;&#xFF0C;&#x62DC;&#x7235;&#x4E00;&#x7D1A;&#x3002;

&#x4E94;&#x5E74;&#xFF0C;&#x5C07;&#x8ECD;&#x9A41;&#x653B;&#x9B4F;&#xFF0C;&#x5B9A;&#x9178;&#x68D7;&#x3001;&#x71D5;&#x3001;&#x865B;&#x3001;&#x9577;&#x5E73;&#x3001;&#x96CD;&#x4E18;&#x3001;&#x5C71;&#x967D;&#x57CE;&#xFF0C;&#x7686;&#x62D4;&#x4E4B;&#xFF0C;&#x53D6;&#x4E8C;&#x5341;&#x57CE;&#x3002;&#x521D;&#x7F6E;&#x6771;&#x90E1;&#x3002;&#x51AC;&#x96F7;&#x3002;

&#x516D;&#x5E74;&#xFF0C;&#x97D3;&#x3001;&#x9B4F;&#x3001;&#x8D99;&#x3001;&#x885B;&#x3001;&#x695A;&#x5171;&#x64CA;&#x79E6;&#xFF0C;&#x53D6;&#x58FD;&#x9675;&#x3002;&#x79E6;&#x51FA;&#x5175;&#xFF0C;&#x4E94;&#x570B;&#x5175;&#x7F77;&#x3002;&#x62D4;&#x885B;&#xFF0C;&#x8FEB;&#x6771;&#x90E1;&#xFF0C;&#x5176;&#x541B;&#x89D2;&#x7387;&#x5176;&#x652F;&#x5C6C;&#x5F99;&#x5C45;&#x91CE;&#x738B;&#xFF0C;&#x963B;&#x5176;&#x5C71;&#x4EE5;&#x4FDD;&#x9B4F;&#x4E4B;&#x6CB3;&#x5167;&#x3002;</pre>
</div>
</div>
<div class="listingblock">
<div class="title"><strong>&#x4E03;&#x5E74; - &#x5341;&#x5E74; (&#x5E73;&#x5B9A;&#x53DB;&#x4E71;&#xFF0C;&#x638C;&#x63E1;&#x5B9E;&#x6743;)</strong></div>
<div class="content">
<pre>&#x4E03;&#x5E74;&#xFF0C;&#x5F57;&#x661F;&#x5148;&#x51FA;&#x6771;&#x65B9;&#xFF0C;&#x898B;&#x5317;&#x65B9;&#xFF0C;&#x4E94;&#x6708;&#x898B;&#x897F;&#x65B9;&#x3002;&#x5C07;&#x8ECD;&#x9A41;&#x6B7B;&#x3002;&#x4EE5;&#x653B;&#x9F8D;&#x3001;&#x5B64;&#x3001;&#x6176;&#x90FD;&#xFF0C;&#x9084;&#x5175;&#x653B;&#x6C72;&#x3002;&#x5F57;&#x661F;&#x5FA9;&#x898B;&#x897F;&#x65B9;&#x5341;&#x516D;&#x65E5;&#x3002;&#x590F;&#x592A;&#x540E;&#x6B7B;&#x3002;

&#x516B;&#x5E74;&#xFF0C;&#x738B;&#x5F1F;&#x9577;&#x5B89;&#x541B;&#x6210;&#x87DC;&#x5C07;&#x8ECD;&#x64CA;&#x8D99;&#xFF0C;&#x53CD;&#xFF0C;&#x6B7B;&#x5C6F;&#x7559;&#xFF0C;&#x8ECD;&#x540F;&#x7686;&#x65AC;&#x6B7B;&#xFF0C;&#x9077;&#x5176;&#x6C11;&#x65BC;&#x81E8;&#x6D2E;&#x3002;&#x5C07;&#x8ECD;&#x58C1;&#x6B7B;&#xFF0C;&#x5352;&#x5C6F;&#x7559;&#x3001;&#x84B2;&#x9DB4;&#x53CD;&#xFF0C;&#x622E;&#x5176;&#x5C38;&#x3002;&#x6CB3;&#x9B5A;&#x5927;&#x4E0A;&#xFF0C;&#x8F15;&#x8ECA;&#x91CD;&#x99AC;&#x6771;&#x5C31;&#x98DF;&#x3002;&#x5AEA;&#x6BD0;&#x5C01;&#x70BA;&#x9577;&#x4FE1;&#x4FAF;&#x3002;&#x4E88;&#x4E4B;&#x5C71;&#x967D;&#x5730;&#xFF0C;&#x4EE4;&#x6BD0;&#x5C45;&#x4E4B;&#x3002;&#x5BAE;&#x5BA4;&#x8ECA;&#x99AC;&#x8863;&#x670D;&#x82D1;&#x56FF;&#x99B3;&#x7375;&#x6063;&#x6BD0;&#x3002;&#x4E8B;&#x7121;&#x5C0F;&#x5927;&#x7686;&#x6C7A;&#x65BC;&#x6BD0;&#x3002;&#x53C8;&#x4EE5;&#x6CB3;&#x897F;&#x592A;&#x539F;&#x90E1;&#x66F4;&#x70BA;&#x6BD0;&#x570B;&#x3002;

&#x5AEA;&#x6BD0;&#x5C01;&#x70BA;&#x9577;&#x4FE1;&#x4FAF;&#x3002;&#x4E88;&#x4E4B;&#x5C71;&#x967D;&#x5730;&#xFF0C;&#x4EE4;&#x6BD0;&#x5C45;&#x4E4B;&#x3002;&#x5BAE;&#x5BA4;&#x8ECA;&#x99AC;&#x8863;&#x670D;&#x82D1;&#x56FF;&#x99B3;&#x7375;&#x6063;&#x6BD0;&#x3002;&#x4E8B;&#x7121;&#x5C0F;&#x5927;&#x7686;&#x6C7A;&#x65BC;&#x6BD0;&#x3002;&#x53C8;&#x4EE5;&#x6CB3;&#x897F;&#x592A;&#x539F;&#x90E1;&#x66F4;&#x70BA;&#x6BD0;&#x570B;&#x3002;

&#x4E5D;&#x5E74;&#xFF0C;&#x5F57;&#x661F;&#x898B;&#xFF0C;&#x6216;&#x7ADF;&#x5929;&#x3002;&#x653B;&#x9B4F;&#x57A3;&#x3001;&#x84B2;&#x967D;&#x3002;&#x56DB;&#x6708;&#xFF0C;&#x4E0A;&#x5BBF;&#x96CD;&#x3002;&#x5DF1;&#x9149;&#xFF0C;&#x738B;&#x51A0;&#xFF0C;&#x5E36;&#x528D;&#x3002;&#x9577;&#x4FE1;&#x4FAF;&#x6BD0;&#x4F5C;&#x4E82;&#x800C;&#x89BA;&#xFF0C;&#x77EF;&#x738B;&#x5FA1;&#x74BD;&#x53CA;&#x592A;&#x540E;&#x74BD;&#x4EE5;&#x767C;&#x7E23;&#x5352;&#x53CA;&#x885B;&#x5352;&#x3001;&#x5B98;&#x9A0E;&#x3001;&#x620E;&#x7FDF;&#x541B;&#x516C;&#x3001;&#x820D;&#x4EBA;&#xFF0C;&#x5C07;&#x6B32;&#x653B;&#x8604;&#x5E74;&#x5BAE;&#x70BA;&#x4E82;&#x3002;&#x738B;&#x77E5;&#x4E4B;&#xFF0C;&#x4EE4;&#x76F8;&#x570B;&#x660C;&#x5E73;&#x541B;&#x3001;&#x660C;&#x6587;&#x541B;&#x767C;&#x5352;&#x653B;&#x6BD0;&#x3002;&#x6230;&#x54B8;&#x967D;&#xFF0C;&#x65AC;&#x9996;&#x6578;&#x767E;&#xFF0C;&#x7686;&#x62DC;&#x7235;&#xFF0C;&#x53CA;&#x5BA6;&#x8005;&#x7686;&#x5728;&#x6230;&#x4E2D;&#xFF0C;&#x4EA6;&#x62DC;&#x7235;&#x4E00;&#x7D1A;&#x3002;&#x6BD0;&#x7B49;&#x6557;&#x8D70;&#x3002;&#x5373;&#x4EE4;&#x570B;&#x4E2D;&#xFF1A;&#x6709;&#x751F;&#x5F97;&#x6BD0;&#xFF0C;&#x8CDC;&#x9322;&#x767E;&#x842C;&#xFF1B;&#x6BBA;&#x4E4B;&#xFF0C;&#x4E94;&#x5341;&#x842C;&#x3002;&#x76E1;&#x5F97;&#x6BD0;&#x7B49;&#x3002;&#x885B;&#x5C09;&#x7AED;&#x3001;&#x5167;&#x53F2;&#x8086;&#x3001;&#x4F50;&#x5F0B;&#x7AED;&#x3001;&#x4E2D;&#x5927;&#x592B;&#x4EE4;&#x9F4A;&#x7B49;&#x4E8C;&#x5341;&#x4EBA;&#x7686;&#x689F;&#x9996;&#x3002;&#x8ECA;&#x88C2;&#x4EE5;&#x5F87;&#xFF0C;&#x6EC5;&#x5176;&#x5B97;&#x3002;&#x53CA;&#x5176;&#x820D;&#x4EBA;&#xFF0C;&#x8F15;&#x8005;&#x70BA;&#x9B3C;&#x85AA;&#x3002;&#x53CA;&#x596A;&#x7235;&#x9077;&#x8700;&#x56DB;&#x5343;&#x9918;&#x5BB6;&#xFF0C;&#x5BB6;&#x623F;&#x9675;&#x3002;&#x662F;&#x6708;&#x5BD2;&#x51CD;&#xFF0C;&#x6709;&#x6B7B;&#x8005;&#x3002;&#x694A;&#x7AEF;&#x548C;&#x653B;&#x884D;&#x6C0F;&#x3002;&#x5F57;&#x661F;&#x898B;&#x897F;&#x65B9;&#xFF0C;&#x53C8;&#x898B;&#x5317;&#x65B9;&#xFF0C;&#x5F9E;&#x6597;&#x4EE5;&#x5357;&#x516B;&#x5341;&#x65E5;&#x3002;

&#x5341;&#x5E74;&#xFF0C;&#x76F8;&#x570B;&#x5442;&#x4E0D;&#x97CB;&#x5750;&#x5AEA;&#x6BD0;&#x514D;&#x3002;&#x6853;&#x9F6E;&#x70BA;&#x5C07;&#x8ECD;&#x3002;&#x9F4A;&#x3001;&#x8D99;&#x4F86;&#x7F6E;&#x9152;&#x3002;&#x9F4A;&#x4EBA;&#x8305;&#x7126;&#x8AAA;&#x79E6;&#x738B;&#x66F0;&#xFF1A;&#x300C;&#x79E6;&#x65B9;&#x4EE5;&#x5929;&#x4E0B;&#x70BA;&#x4E8B;&#xFF0C;&#x800C;&#x5927;&#x738B;&#x6709;&#x9077;&#x6BCD;&#x592A;&#x540E;&#x4E4B;&#x540D;&#xFF0C;&#x6050;&#x8AF8;&#x4FAF;&#x805E;&#x4E4B;&#xFF0C;&#x7531;&#x6B64;&#x500D;&#x79E6;&#x4E5F;&#x3002;&#x300D;&#x79E6;&#x738B;&#x4E43;&#x8FCE;&#x592A;&#x540E;&#x65BC;&#x96CD;&#x800C;&#x5165;&#x54B8;&#x967D;&#xFF0C;&#x5FA9;&#x5C45;&#x7518;&#x6CC9;&#x5BAE;&#x3002;</pre>
</div>
</div>
<div class="admonitionblock note">
<table>
<tr>
<td class="icon">
<div class="title">Note</div>
</td>
<td class="content">
&#x5AEA;&#x6BD0;&#x662F;&#x592A;&#x540E;&#x7684;&#x60C5;&#x5987;&#x3002;
</td>
</tr>
</table>
</div>
<div class="paragraph">
<p><span class="image"><img src="img/qinshihuang.jpg" alt="&#x79E6;&#x59CB;&#x7687;"></span></p>
</div>
<div class="listingblock">
<div class="title"><strong>&#x674E;&#x65AF;&#x4E0A;&#x66F8; &#xB7; &#x5C09;&#x7E5A;&#x4E4B;&#x8A08;</strong></div>
<div class="content">
<pre>&#x5927;&#x7D22;&#xFF0C;&#x9010;&#x5BA2;&#xFF0C;&#x674E;&#x65AF;&#x4E0A;&#x66F8;&#x8AAA;&#xFF0C;&#x4E43;&#x6B62;&#x9010;&#x5BA2;&#x4EE4;&#x3002;&#x674E;&#x65AF;&#x56E0;&#x8AAA;&#x79E6;&#x738B;&#xFF0C;&#x8ACB;&#x5148;&#x53D6;&#x97D3;&#x4EE5;&#x6050;&#x4ED6;&#x570B;&#xFF0C;&#x65BC;&#x662F;&#x4F7F;&#x65AF;&#x4E0B;&#x97D3;&#x3002;&#x97D3;&#x738B;&#x60A3;&#x4E4B;&#x3002;&#x8207;&#x97D3;&#x975E;&#x8B00;&#x5F31;&#x79E6;&#x3002;

&#x5927;&#x6881;&#x4EBA;&#x5C09;&#x7E5A;&#x4F86;&#xFF0C;&#x8AAA;&#x79E6;&#x738B;&#x66F0;&#xFF1A;&#x300C;&#x4EE5;&#x79E6;&#x4E4B;&#x5F4A;&#xFF0C;&#x8AF8;&#x4FAF;&#x8B6C;&#x5982;&#x90E1;&#x7E23;&#x4E4B;&#x541B;&#xFF0C;&#x81E3;&#x4F46;&#x6050;&#x8AF8;&#x4FAF;&#x5408;&#x5F9E;&#xFF0C;&#x7FD5;&#x800C;&#x51FA;&#x4E0D;&#x610F;&#xFF0C;&#x6B64;&#x4E43;&#x667A;&#x4F2F;&#x3001;&#x592B;&#x5DEE;&#x3001;&#x6E63;&#x738B;&#x4E4B;&#x6240;&#x4EE5;&#x4EA1;&#x4E5F;&#x3002;&#x9858;&#x5927;&#x738B;&#x6BCB;&#x611B;&#x8CA1;&#x7269;&#xFF0C;&#x8CC2;&#x5176;&#x8C6A;&#x81E3;&#xFF0C;&#x4EE5;&#x4E82;&#x5176;&#x8B00;&#xFF0C;&#x4E0D;&#x904E;&#x4EA1;&#x4E09;&#x5341;&#x842C;&#x91D1;&#xFF0C;&#x5247;&#x8AF8;&#x4FAF;&#x53EF;&#x76E1;&#x3002;&#x300D;&#x79E6;&#x738B;&#x5F9E;&#x5176;&#x8A08;&#xFF0C;&#x898B;&#x5C09;&#x7E5A;&#x4EA2;&#x79AE;&#xFF0C;&#x8863;&#x670D;&#x98DF;&#x98F2;&#x8207;&#x7E5A;&#x540C;&#x3002;

&#x7E5A;&#x66F0;&#xFF1A;&#x300C;&#x79E6;&#x738B;&#x70BA;&#x4EBA;&#xFF0C;&#x8702;&#x6E96;&#xFF0C;&#x9577;&#x76EE;&#xFF0C;&#x646F;&#x9CE5;&#x81BA;&#xFF0C;&#x8C7A;&#x8072;&#xFF0C;&#x5C11;&#x6069;&#x800C;&#x864E;&#x72FC;&#x5FC3;&#xFF0C;&#x5C45;&#x7D04;&#x6613;&#x51FA;&#x4EBA;&#x4E0B;&#xFF0C;&#x5F97;&#x5FD7;&#x4EA6;&#x8F15;&#x98DF;&#x4EBA;&#x3002;&#x6211;&#x5E03;&#x8863;&#xFF0C;&#x7136;&#x898B;&#x6211;&#x5E38;&#x8EAB;&#x81EA;&#x4E0B;&#x6211;&#x3002;&#x8AA0;&#x4F7F;&#x79E6;&#x738B;&#x5F97;&#x5FD7;&#x65BC;&#x5929;&#x4E0B;&#xFF0C;&#x5929;&#x4E0B;&#x7686;&#x70BA;&#x865C;&#x77E3;&#x3002;&#x4E0D;&#x53EF;&#x8207;&#x4E45;&#x6E38;&#x3002;&#x300D;&#x4E43;&#x4EA1;&#x53BB;&#x3002;&#x79E6;&#x738B;&#x89BA;&#xFF0C;&#x56FA;&#x6B62;&#xFF0C;&#x4EE5;&#x70BA;&#x79E6;&#x570B;&#x5C09;&#xFF0C;&#x5352;&#x7528;&#x5176;&#x8A08;&#x7B56;&#x3002;&#x800C;&#x674E;&#x65AF;&#x7528;&#x4E8B;&#x3002;</pre>
</div>
</div>
<div class="admonitionblock note">
<table>
<tr>
<td class="icon">
<div class="title">Note</div>
</td>
<td class="content">
<strong>&#x674E;&#x65AF;&#x4E0A;&#x66F8;</strong> - <code>&#x5927;&#x7D22;</code>&#xFF0C;<code>&#x9010;&#x5BA2;</code> &#x7684;&#x539F;&#x56E0;&#x662F;&#x672C;&#x5730;&#x4E3B;&#x610F;&#xFF0C;&#x8BA4;&#x4E3A;&#x5916;&#x5730;&#x7684;&#x4EBA;&#x624D;&#x9738;&#x5360;&#x4E86;&#x672C;&#x5730;&#x8D44;&#x6E90;&#xFF0C;<strong>&#x674E;&#x65AF;&#x4E0A;&#x66F8;</strong> &#x662F;&#x79E6;&#x7EDF;&#x4E00;&#x5929;&#x4E0B;&#x7684;&#x5927;&#x4E8B;&#x4EF6;&#x3002;
</td>
</tr>
</table>
</div>
<div class="admonitionblock note">
<table>
<tr>
<td class="icon">
<div class="title">Note</div>
</td>
<td class="content">
<strong>&#x5C09;&#x7E5A;&#x4E4B;&#x8A08;</strong> - &#x82B1;&#x94B1;&#x6536;&#x4E70;&#x516D;&#x56FD;&#x8C0B;&#x58EB;&#xFF0C;&#x6270;&#x4E71;&#x516D;&#x56FD;&#x3002;&#x201C;&#x9858;&#x5927;&#x738B;&#x6BCB;&#x611B;&#x8CA1;&#x7269;&#xFF0C;&#x8CC2;&#x5176;&#x8C6A;&#x81E3;&#xFF0C;&#x4EE5;&#x4E82;&#x5176;&#x8B00;&#xFF0C;&#x4E0D;&#x904E;&#x4EA1;&#x4E09;&#x5341;&#x842C;&#x91D1;&#xFF0C;&#x5247;&#x8AF8;&#x4FAF;&#x53EF;&#x76E1;&#x201D;&#x3002;
</td>
</tr>
</table>
</div>
<div class="listingblock">
<div class="title"><strong>&#x5341;&#x4E00;&#x5E74; - &#x5341;&#x4E09;&#x5E74;</strong></div>
<div class="content">
<pre>&#x5341;&#x4E00;&#x5E74;&#xFF0C;&#x738B;&#x7FE6;&#x3001;&#x6853;&#x9F6E;&#x3001;&#x694A;&#x7AEF;&#x548C;&#x653B;&#x9134;&#xFF0C;&#x53D6;&#x4E5D;&#x57CE;&#x3002;&#x738B;&#x7FE6;&#x653B;&#x95BC;&#x8207;&#x3001;&#x6A51;&#x694A;&#xFF0C;&#x7686;&#x4E26;&#x70BA;&#x4E00;&#x8ECD;&#x3002;&#x7FE6;&#x5C07;&#x5341;&#x516B;&#x65E5;&#xFF0C;&#x8ECD;&#x6B78;&#x9B25;&#x98DF;&#x4EE5;&#x4E0B;&#xFF0C;&#x4EC0;&#x63A8;&#x4E8C;&#x4EBA;&#x5F9E;&#x8ECD;&#x53D6;&#x9134;&#x5B89;&#x967D;&#xFF0C;&#x6853;&#x9F6E;&#x5C07;&#x3002;

&#x5341;&#x4E8C;&#x5E74;&#xFF0C;&#x6587;&#x4FE1;&#x4FAF;&#x4E0D;&#x97CB;&#x6B7B;&#xFF0C;&#x7ACA;&#x846C;&#x3002;&#x5176;&#x820D;&#x4EBA;&#x81E8;&#x8005;&#xFF0C;&#x6649;&#x4EBA;&#x4E5F;&#x9010;&#x51FA;&#x4E4B;&#xFF1B;&#x79E6;&#x4EBA;&#x516D;&#x767E;&#x77F3;&#x4EE5;&#x4E0A;&#x596A;&#x7235;&#xFF0C;&#x9077;&#xFF1B;&#x4E94;&#x767E;&#x77F3;&#x4EE5;&#x4E0B;&#x4E0D;&#x81E8;&#xFF0C;&#x9077;&#xFF0C;&#x52FF;&#x596A;&#x7235;&#x3002;&#x81EA;&#x4ECA;&#x4EE5;&#x4F86;&#xFF0C;&#x64CD;&#x570B;&#x4E8B;&#x4E0D;&#x9053;&#x5982;&#x5AEA;&#x6BD0;&#x3001;&#x4E0D;&#x97CB;&#x8005;&#x7C4D;&#x5176;&#x9580;&#xFF0C;&#x8996;&#x6B64;&#x3002;&#x79CB;&#xFF0C;&#x8907;&#x5AEA;&#x6BD0;&#x820D;&#x4EBA;&#x9077;&#x8700;&#x8005;&#x3002;&#x7576;&#x662F;&#x4E4B;&#x6642;&#xFF0C;&#x5929;&#x4E0B;&#x5927;&#x65F1;&#xFF0C;&#x516D;&#x6708;&#x81F3;&#x516B;&#x6708;&#x4E43;&#x96E8;&#x3002;

&#x5341;&#x4E09;&#x5E74;&#xFF0C;&#x6853;&#x9F6E;&#x653B;&#x8D99;&#x5E73;&#x967D;&#xFF0C;&#x6BBA;&#x8D99;&#x5C07;&#x6248;&#x8F12;&#xFF0C;&#x65AC;&#x9996;&#x5341;&#x842C;&#x3002;&#x738B;&#x4E4B;&#x6CB3;&#x5357;&#x3002;&#x6B63;&#x6708;&#xFF0C;&#x5F57;&#x661F;&#x898B;&#x6771;&#x65B9;&#x3002;&#x5341;&#x6708;&#xFF0C;&#x6853;&#x9F6E;&#x653B;&#x8D99;&#x3002;</pre>
</div>
</div>
<div class="listingblock">
<div class="title"><strong>&#x5341;&#x56DB;&#x5E74; - &#x4E8C;&#x5341;&#x516D;&#x5E74;&#xFF08;&#x653B;&#x706D;&#x516D;&#x56FD;&#xFF09;</strong></div>
<div class="content">
<pre>&#x5341;&#x56DB;&#x5E74;&#xFF0C;&#x653B;&#x8D99;&#x8ECD;&#x65BC;&#x5E73;&#x967D;&#xFF0C;&#x53D6;&#x5B9C;&#x5B89;&#xFF0C;&#x7834;&#x4E4B;&#xFF0C;&#x6BBA;&#x5176;&#x5C07;&#x8ECD;&#x3002;&#x6853;&#x9F6E;&#x5B9A;&#x5E73;&#x967D;&#x3001;&#x6B66;&#x57CE;&#x3002;&#x97D3;&#x975E;&#x4F7F;&#x79E6;&#xFF0C;&#x79E6;&#x7528;&#x674E;&#x65AF;&#x8B00;&#xFF0C;&#x7559;&#x975E;&#xFF0C;&#x975E;&#x6B7B;&#x96F2;&#x967D;&#x3002;&#x97D3;&#x738B;&#x8ACB;&#x70BA;&#x81E3;&#x3002;

&#x5341;&#x4E94;&#x5E74;&#xFF0C;&#x5927;&#x8208;&#x5175;&#xFF0C;&#x4E00;&#x8ECD;&#x81F3;&#x9134;&#xFF0C;&#x4E00;&#x8ECD;&#x81F3;&#x592A;&#x539F;&#xFF0C;&#x53D6;&#x72FC;&#x5B5F;&#x3002;&#x5730;&#x52D5;&#x3002;

&#x5341;&#x516D;&#x5E74;&#x4E5D;&#x6708;&#xFF0C;&#x767C;&#x5352;&#x53D7;&#x5730;&#x97D3;&#x5357;&#x967D;&#x5047;&#x5B88;&#x9A30;&#x3002;&#x521D;&#x4EE4;&#x7537;&#x5B50;&#x66F8;&#x5E74;&#x3002;&#x9B4F;&#x737B;&#x5730;&#x65BC;&#x79E6;&#x3002;&#x79E6;&#x7F6E;&#x9E97;&#x9091;&#x3002;

&#x5341;&#x4E03;&#x5E74;&#xFF0C;&#x5167;&#x53F2;&#x9A30;&#x653B;&#x97D3;&#xFF0C;&#x5F97;&#x97D3;&#x738B;&#x5B89;&#xFF0C;&#x76E1;&#x7D0D;&#x5176;&#x5730;&#xFF0C;&#x4EE5;&#x5176;&#x5730;&#x70BA;&#x90E1;&#xFF0C;&#x547D;&#x66F0;&#x6F41;&#x5DDD;&#x3002;&#x5730;&#x52D5;&#x3002;&#x83EF;&#x967D;&#x592A;&#x540E;&#x5352;&#x3002;&#x6C11;&#x5927;&#x9951;&#x3002;

&#x5341;&#x516B;&#x5E74;&#xFF0C;&#x5927;&#x8208;&#x5175;&#x653B;&#x8D99;&#xFF0C;&#x738B;&#x7FE6;&#x5C07;&#x4E0A;&#x5730;&#xFF0C;&#x4E0B;&#x4E95;&#x9658;&#xFF0C;&#x7AEF;&#x548C;&#x5C07;&#x6CB3;&#x5167;&#xFF0C;&#x7F8C;&#x7623;&#x4F10;&#x8D99;&#xFF0C;&#x7AEF;&#x548C;&#x570D;&#x90AF;&#x9132;&#x57CE;&#x3002;

&#x5341;&#x4E5D;&#x5E74;&#xFF0C;&#x738B;&#x7FE6;&#x3001;&#x7F8C;&#x7623;&#x76E1;&#x5B9A;&#x53D6;&#x8D99;&#x5730;&#x6771;&#x967D;&#xFF0C;&#x5F97;&#x8D99;&#x738B;&#x3002;&#x5F15;&#x5175;&#x6B32;&#x653B;&#x71D5;&#xFF0C;&#x5C6F;&#x4E2D;&#x5C71;&#x3002;&#x79E6;&#x738B;&#x4E4B;&#x90AF;&#x9132;&#xFF0C;&#x8AF8;&#x5617;&#x8207;&#x738B;&#x751F;&#x8D99;&#x6642;&#x6BCD;&#x5BB6;&#x6709;&#x4EC7;&#x6028;&#xFF0C;&#x7686;&#x962C;&#x4E4B;&#x3002;&#x79E6;&#x738B;&#x9084;&#xFF0C;&#x5F9E;&#x592A;&#x539F;&#x3001;&#x4E0A;&#x90E1;&#x6B78;&#x3002;&#x59CB;&#x7687;&#x5E1D;&#x6BCD;&#x592A;&#x540E;&#x5D29;&#x3002;&#x8D99;&#x516C;&#x5B50;&#x5609;&#x7387;&#x5176;&#x5B97;&#x6578;&#x767E;&#x4EBA;&#x4E4B;&#x4EE3;&#xFF0C;&#x81EA;&#x7ACB;&#x70BA;&#x4EE3;&#x738B;&#xFF0C;&#x6771;&#x8207;&#x71D5;&#x5408;&#x5175;&#xFF0C;&#x8ECD;&#x4E0A;&#x7A40;&#x3002;&#x5927;&#x9951;&#x3002;

&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x71D5;&#x592A;&#x5B50;&#x4E39;&#x60A3;&#x79E6;&#x5175;&#x81F3;&#x570B;&#xFF0C;&#x6050;&#xFF0C;&#x4F7F;&#x834A;&#x8EFB;&#x523A;&#x79E6;&#x738B;&#x3002;&#x79E6;&#x738B;&#x89BA;&#x4E4B;&#xFF0C;&#x9AD4;&#x89E3;&#x8EFB;&#x4EE5;&#x5F87;&#xFF0C;&#x800C;&#x4F7F;&#x738B;&#x7FE6;&#x3001;&#x8F9B;&#x52DD;&#x653B;&#x71D5;&#x3002;&#x71D5;&#x3001;&#x4EE3;&#x767C;&#x5175;&#x64CA;&#x79E6;&#x8ECD;&#xFF0C;&#x79E6;&#x8ECD;&#x7834;&#x71D5;&#x6613;&#x6C34;&#x4E4B;&#x897F;&#x3002;

&#x4E8C;&#x5341;&#x4E00;&#x5E74;&#xFF0C;&#x738B;&#x8CC1;&#x653B;&#x3002;&#x4E43;&#x76CA;&#x767C;&#x5352;&#x8A63;&#x738B;&#x7FE6;&#x8ECD;&#xFF0C;&#x9042;&#x7834;&#x71D5;&#x592A;&#x5B50;&#x8ECD;&#xFF0C;&#x53D6;&#x71D5;&#x858A;&#x57CE;&#xFF0C;&#x5F97;&#x592A;&#x5B50;&#x4E39;&#x4E4B;&#x9996;&#x3002;&#x71D5;&#x738B;&#x6771;&#x6536;&#x907C;&#x6771;&#x800C;&#x738B;&#x4E4B;&#x3002;&#x738B;&#x7FE6;&#x8B1D;&#x75C5;&#x8001;&#x6B78;&#x3002;&#x65B0;&#x912D;&#x53CD;&#x3002;&#x660C;&#x5E73;&#x541B;&#x5F99;&#x65BC;&#x90E2;&#x3002;&#x5927;&#x96E8;&#x96EA;&#xFF0C;&#x6DF1;&#x4E8C;&#x5C3A;&#x4E94;&#x5BF8;&#x3002;

&#x4E8C;&#x5341;&#x4E8C;&#x5E74;&#xFF0C;&#x738B;&#x8CC1;&#x653B;&#x9B4F;&#xFF0C;&#x5F15;&#x6CB3;&#x6E9D;&#x704C;&#x5927;&#x6A11;&#xFF0C;&#x5927;&#x6A11;&#x57CE;&#x58DE;&#xFF0C;&#x5176;&#x738B;&#x8ACB;&#x964D;&#xFF0C;&#x76E1;&#x53D6;&#x5176;&#x5730;&#x3002;

&#x4E8C;&#x5341;&#x4E09;&#x5E74;&#xFF0C;&#x79E6;&#x738B;&#x8907;&#x53EC;&#x738B;&#x7FE6;&#xFF0C;&#x5F4A;&#x8D77;&#x4E4B;&#xFF0C;&#x4F7F;&#x5C07;&#x64CA;&#x834A;&#x3002;&#x53D6;&#x9673;&#x4EE5;&#x5357;&#x81F3;&#x5E73;&#x8F3F;&#xFF0C;&#x865C;&#x834A;&#x738B;&#x3002;&#x79E6;&#x738B;&#x6E38;&#x81F3;&#x90E2;&#x9673;&#x3002;&#x834A;&#x5C07;&#x9805;&#x71D5;&#x7ACB;&#x660C;&#x5E73;&#x541B;&#x70BA;&#x834A;&#x738B;&#xFF0C;&#x53CD;&#x79E6;&#x65BC;&#x6DEE;&#x5357;&#x3002;

&#x4E8C;&#x5341;&#x56DB;&#x5E74;&#xFF0C;&#x738B;&#x7FE6;&#x3001;&#x8499;&#x6B66;&#x653B;&#x834A;&#xFF0C;&#x7834;&#x834A;&#x8ECD;&#xFF0C;&#x660C;&#x5E73;&#x541B;&#x6B7B;&#xFF0C;&#x9805;&#x71D5;&#x9042;&#x81EA;&#x6BBA;&#x3002;

&#x4E8C;&#x5341;&#x4E94;&#x5E74;&#xFF0C;&#x5927;&#x8208;&#x5175;&#xFF0C;&#x4F7F;&#x738B;&#x8CC1;&#x5C07;&#xFF0C;&#x653B;&#x71D5;&#x907C;&#x6771;&#xFF0C;&#x5F97;&#x71D5;&#x738B;&#x559C;&#x3002;&#x9084;&#x653B;&#x4EE3;&#xFF0C;&#x865C;&#x4EE3;&#x738B;&#x5609;&#x3002;&#x738B;&#x7FE6;&#x9042;&#x5B9A;&#x834A;&#x6C5F;&#x5357;&#x5730;&#xFF1B;&#x964D;&#x8D8A;&#x541B;&#xFF0C;&#x7F6E;&#x6703;&#x7A3D;&#x90E1;&#x3002;&#x4E94;&#x6708;&#xFF0C;&#x5929;&#x4E0B;&#x5927;&#x917A;&#x3002;

&#x4E8C;&#x5341;&#x516D;&#x5E74;&#xFF0C;&#x9F4A;&#x738B;&#x5EFA;&#x8207;&#x5176;&#x76F8;&#x5F8C;&#x52DD;&#x767C;&#x5175;&#x5B88;&#x5176;&#x897F;&#x754C;&#xFF0C;&#x4E0D;&#x901A;&#x79E6;&#x3002;&#x79E6;&#x4F7F;&#x5C07;&#x8ECD;&#x738B;&#x8CC1;&#x5F9E;&#x71D5;&#x5357;&#x653B;&#x9F4A;&#xFF0C;&#x5F97;&#x9F4A;&#x738B;&#x5EFA;&#x3002;</pre>
</div>
</div>
<div class="admonitionblock note">
<table>
<tr>
<td class="icon">
<div class="title">Note</div>
</td>
<td class="content">
&#x4E8C;&#x5341;&#x516D;&#x5E74;&#xFF1A;&#x5373;&#x516C;&#x5143;&#x524D;221&#x5E74;&#x3002;
</td>
</tr>
</table>
</div>
<div class="paragraph">
<p><span class="image"><img src="img/qinmieliuguo.jpg" alt="&#x79E6;&#x706D;&#x516D;&#x56FD;&#x56FE;"></span></p>
</div>
<div class="listingblock">
<div class="title"><strong>&#x7EDF;&#x4E00;&#x5929;&#x4E0B;</strong></div>
<div class="content">
<pre>&#x79E6;&#x521D;&#x4E26;&#x5929;&#x4E0B;&#xFF0C;&#x4EE4;&#x4E1E;&#x76F8;&#x3001;&#x79A6;&#x53F2;&#x66F0;&#xFF1A;&#x300C;&#x7570;&#x65E5;&#x97D3;&#x738B;&#x7D0D;&#x5730;&#x6548;&#x74BD;&#xFF0C;&#x8ACB;&#x70BA;&#x7C53;&#x81E3;&#xFF0C;&#x5DF2;&#x800C;&#x500D;&#x7D04;&#xFF0C;&#x8207;&#x8D99;&#x3001;&#x9B4F;&#x5408;&#x5F9E;&#x7554;&#x79E6;&#xFF0C;&#x6545;&#x8208;&#x5175;&#x8A85;&#x4E4B;&#xFF0C;&#x865C;&#x5176;&#x738B;&#x3002;&#x5BE1;&#x4EBA;&#x4EE5;&#x70BA;&#x5584;&#xFF0C;&#x5EB6;&#x5E7E;&#x606F;&#x5175;&#x9769;&#x3002;&#x8D99;&#x738B;&#x4F7F;&#x5176;&#x76F8;&#x674E;&#x7267;&#x4F86;&#x7D04;&#x76DF;&#xFF0C;&#x6545;&#x6B78;&#x5176;&#x8CEA;&#x5B50;&#x3002;&#x5DF2;&#x800C;&#x500D;&#x76DF;&#xFF0C;&#x53CD;&#x6211;&#x592A;&#x539F;&#xFF0C;&#x6545;&#x8208;&#x5175;&#x8A85;&#x4E4B;&#xFF0C;&#x5F97;&#x5176;&#x738B;&#x3002;&#x8D99;&#x516C;&#x5B50;&#x5609;&#x4E43;&#x81EA;&#x7ACB;&#x70BA;&#x4EE3;&#x738B;&#xFF0C;&#x6545;&#x8209;&#x5175;&#x64CA;&#x6EC5;&#x4E4B;&#x3002;&#x9B4F;&#x738B;&#x59CB;&#x7D04;&#x670D;&#x5165;&#x79E6;&#xFF0C;&#x5DF2;&#x800C;&#x8207;&#x97D3;&#x3001;&#x8D99;&#x8B00;&#x8972;&#x79E6;&#xFF0C;&#x79E6;&#x5175;&#x540F;&#x8A85;&#xFF0C;&#x9042;&#x7834;&#x4E4B;&#x3002;&#x834A;&#x738B;&#x737B;&#x9752;&#x967D;&#x4EE5;&#x897F;&#xFF0C;&#x5DF2;&#x800C;&#x7554;&#x7D04;&#xFF0C;&#x64CA;&#x6211;&#x5357;&#x90E1;&#xFF0C;&#x6545;&#x767C;&#x5175;&#x8A85;&#xFF0C;&#x5F97;&#x5176;&#x738B;&#xFF0C;&#x9042;&#x5B9A;&#x5176;&#x834A;&#x5730;&#x3002;&#x71D5;&#x738B;&#x660F;&#x4E82;&#xFF0C;&#x5176;&#x592A;&#x5B50;&#x4E39;&#x4E43;&#x9670;&#x4EE4;&#x834A;&#x8EFB;&#x70BA;&#x8CCA;&#xFF0C;&#x5175;&#x540F;&#x8A85;&#xFF0C;&#x6EC5;&#x5176;&#x570B;&#x3002;&#x9F4A;&#x738B;&#x7528;&#x5F8C;&#x52DD;&#x8A08;&#xFF0C;&#x7D55;&#x79E6;&#x4F7F;&#xFF0C;&#x6B32;&#x70BA;&#x4E82;&#xFF0C;&#x5175;&#x540F;&#x8A85;&#xFF0C;&#x865C;&#x5176;&#x738B;&#xFF0C;&#x5E73;&#x9F4A;&#x5730;&#x3002;&#x5BE1;&#x4EBA;&#x4EE5;&#x7707;&#x7707;&#x4E4B;&#x8EAB;&#xFF0C;&#x8208;&#x5175;&#x8A85;&#x66B4;&#x4E82;&#xFF0C;&#x8CF4;&#x5B97;&#x5EDF;&#x4E4B;&#x9748;&#xFF0C;&#x516D;&#x738B;&#x54B8;&#x4F0F;&#x5176;&#x8F9C;&#xFF0C;&#x5929;&#x4E0B;&#x5927;&#x5B9A;&#x3002;&#x4ECA;&#x540D;&#x865F;&#x4E0D;&#x66F4;&#xFF0C;&#x7121;&#x4EE5;&#x7A31;&#x6210;&#x529F;&#xFF0C;&#x50B3;&#x5F8C;&#x4E16;&#x3002;&#x5176;&#x8B70;&#x5E1D;&#x865F;&#x3002;&#x300D;&#x4E1E;&#x76F8;&#x7DB0;&#x3001;&#x5FA1;&#x53F2;&#x5927;&#x592B;&#x52AB;&#x3001;&#x5EF7;&#x5C09;&#x65AF;&#x7B49;&#x7686;&#x66F0;&#xFF1A;&#x300C;&#x6614;&#x8005;&#x4E94;&#x5E1D;&#x5730;&#x65B9;&#x5343;&#x91CC;&#xFF0C;&#x5176;&#x5916;&#x4FAF;&#x670D;&#x5937;&#x670D;&#x8AF8;&#x4FAF;&#x6216;&#x671D;&#x6216;&#x5426;&#xFF0C;&#x5929;&#x5B50;&#x4E0D;&#x80FD;&#x5236;&#x3002;&#x4ECA;&#x965B;&#x4E0B;&#x8208;&#x7FA9;&#x5175;&#xFF0C;&#x8A85;&#x6B98;&#x8CCA;&#xFF0C;&#x5E73;&#x5B9A;&#x5929;&#x4E0B;&#xFF0C;&#x6D77;&#x5167;&#x70BA;&#x90E1;&#x7E23;&#xFF0C;&#x6CD5;&#x4EE4;&#x7531;&#x4E00;&#x7D71;&#xFF0C;&#x81EA;&#x4E0A;&#x53E4;&#x4EE5;&#x4F86;&#x672A;&#x5617;&#x6709;&#xFF0C;&#x4E94;&#x5E1D;&#x6240;&#x4E0D;&#x53CA;&#x3002;&#x81E3;&#x7B49;&#x8B39;&#x8207;&#x535A;&#x58EB;&#x8B70;&#x66F0;&#xFF1A;&#x300E;&#x53E4;&#x6709;&#x5929;&#x7687;&#xFF0C;&#x6709;&#x5730;&#x7687;&#xFF0C;&#x6709;&#x6CF0;&#x7687;&#xFF0C;&#x6CF0;&#x7687;&#x6700;&#x8CB4;&#x3002;&#x300F;&#x81E3;&#x7B49;&#x6627;&#x6B7B;&#x4E0A;&#x5C0A;&#x865F;&#xFF0C;&#x738B;&#x70BA;&#x300E;&#x6CF0;&#x7687;&#x300F;&#x3002;&#x547D;&#x70BA;&#x300E;&#x5236;&#x300F;&#xFF0C;&#x4EE4;&#x70BA;&#x300E;&#x8A54;&#x300F;&#xFF0C;&#x5929;&#x5B50;&#x81EA;&#x7A31;&#x66F0;&#x300E;&#x6715;&#x300F;&#x3002;&#x300D;&#x738B;&#x66F0;&#xFF1A;&#x300C;&#x53BB;&#x300E;&#x6CF0;&#x300F;&#xFF0C;&#x8457;&#x300E;&#x7687;&#x300F;&#xFF0C;&#x91C7;&#x4E0A;&#x53E4;&#x300E;&#x5E1D;&#x300F;&#x4F4D;&#x865F;&#xFF0C;&#x865F;&#x66F0;&#x300E;&#x7687;&#x5E1D;&#x300F;&#x3002;&#x4ED6;&#x5982;&#x8B70;&#x3002;&#x300D;&#x5236;&#x66F0;&#xFF1A;&#x300C;&#x53EF;&#x3002;&#x300D;&#x8FFD;&#x5C0A;&#x838A;&#x8944;&#x738B;&#x70BA;&#x592A;&#x4E0A;&#x7687;&#x3002;&#x5236;&#x66F0;&#xFF1A;&#x300C;&#x6715;&#x805E;&#x592A;&#x53E4;&#x6709;&#x865F;&#x6BCB;&#x8AE1;&#xFF0C;&#x4E2D;&#x53E4;&#x6709;&#x865F;&#xFF0C;&#x6B7B;&#x800C;&#x4EE5;&#x884C;&#x70BA;&#x8B10;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x5247;&#x5B50;&#x8B70;&#x7236;&#xFF0C;&#x81E3;&#x8B70;&#x541B;&#x4E5F;&#xFF0C;&#x751A;&#x7121;&#x8B02;&#xFF0C;&#x6715;&#x5F17;&#x53D6;&#x7109;&#x3002;&#x81EA;&#x4ECA;&#x5DF2;&#x4F86;&#xFF0C;&#x9664;&#x8AE1;&#x6CD5;&#x3002;&#x6715;&#x70BA;&#x59CB;&#x7687;&#x5E1D;&#x3002;&#x5F8C;&#x4E16;&#x4EE5;&#x8A08;&#x6578;&#xFF0C;&#x4E8C;&#x4E16;&#x4E09;&#x4E16;&#x81F3;&#x65BC;&#x842C;&#x4E16;&#xFF0C;&#x50B3;&#x4E4B;&#x7121;&#x7AAE;&#x3002;&#x300D;

&#x59CB;&#x7687;&#x63A8;&#x7D42;&#x59CB;&#x4E94;&#x5FB7;&#x4E4B;&#x50B3;&#xFF0C;&#x4EE5;&#x70BA;&#x5468;&#x5F97;&#x706B;&#x5FB7;&#xFF0C;&#x79E6;&#x4EE3;&#x5468;&#x5FB7;&#xFF0C;&#x5F9E;&#x6240;&#x4E0D;&#x52DD;&#x3002;&#x65B9;&#x4ECA;&#x6C34;&#x5FB7;&#x4E4B;&#x59CB;&#xFF0C;&#x6539;&#x5E74;&#x59CB;&#xFF0C;&#x671D;&#x8CC0;&#x7686;&#x81EA;&#x5341;&#x6708;&#x6714;&#x3002;&#x8863;&#x670D;&#x65C4;&#x65CC;&#x7BC0;&#x65D7;&#x7686;&#x4E0A;&#x9ED1;&#x3002;&#x6578;&#x4EE5;&#x516D;&#x70BA;&#x7D00;&#xFF0C;&#x7B26;&#x3001;&#x6CD5;&#x51A0;&#x7686;&#x516D;&#x5BF8;&#xFF0C;&#x800C;&#x8F3F;&#x516D;&#x5C3A;&#xFF0C;&#x516D;&#x5C3A;&#x70BA;&#x6B65;&#xFF0C;&#x4E58;&#x516D;&#x99AC;&#x3002;&#x66F4;&#x540D;&#x6CB3;&#x66F0;&#x5FB7;&#x6C34;&#xFF0C;&#x4EE5;&#x70BA;&#x6C34;&#x5FB7;&#x4E4B;&#x59CB;&#x3002;&#x525B;&#x6BC5;&#x623E;&#x6DF1;&#xFF0C;&#x4E8B;&#x7686;&#x6C7A;&#x65BC;&#x6CD5;&#xFF0C;&#x523B;&#x524A;&#x6BCB;&#x4EC1;&#x6069;&#x548C;&#x7FA9;&#xFF0C;&#x7136;&#x5F8C;&#x5408;&#x4E94;&#x5FB7;&#x4E4B;&#x6578;&#x3002;&#x65BC;&#x662F;&#x6025;&#x6CD5;&#xFF0C;&#x4E45;&#x8005;&#x4E0D;&#x8D66;&#x3002;

&#x4E1E;&#x76F8;&#x7DB0;&#x7B49;&#x8A00;&#xFF1A;&#x300C;&#x8AF8;&#x4FAF;&#x521D;&#x7834;&#xFF0C;&#x71D5;&#x3001;&#x9F4A;&#x3001;&#x834A;&#x5730;&#x9060;&#xFF0C;&#x4E0D;&#x70BA;&#x7F6E;&#x738B;&#xFF0C;&#x6BCB;&#x4EE5;&#x586B;&#x4E4B;&#x3002;&#x8ACB;&#x7ACB;&#x8AF8;&#x5B50;&#xFF0C;&#x552F;&#x4E0A;&#x5E78;&#x8A31;&#x3002;&#x300D;&#x59CB;&#x7687;&#x4E0B;&#x5176;&#x8B70;&#x65BC;&#x7FA4;&#x81E3;&#xFF0C;&#x7FA4;&#x81E3;&#x7686;&#x4EE5;&#x70BA;&#x4FBF;&#x3002;&#x5EF7;&#x5C09;&#x674E;&#x65AF;&#x8B70;&#x66F0;&#xFF1A;&#x300C;&#x5468;&#x6587;&#x6B66;&#x6240;&#x5C01;&#x5B50;&#x5F1F;&#x540C;&#x59D3;&#x751A;&#x773E;&#xFF0C;&#x7136;&#x5F8C;&#x5C6C;&#x758F;&#x9060;&#xFF0C;&#x76F8;&#x653B;&#x64CA;&#x5982;&#x4EC7;&#x8B8E;&#xFF0C;&#x8AF8;&#x4FAF;&#x66F4;&#x76F8;&#x8A85;&#x4F10;&#xFF0C;&#x5468;&#x5929;&#x5B50;&#x5F17;&#x80FD;&#x7981;&#x6B62;&#x3002;&#x4ECA;&#x6D77;&#x5167;&#x8CF4;&#x965B;&#x4E0B;&#x795E;&#x9748;&#x4E00;&#x7D71;&#xFF0C;&#x7686;&#x70BA;&#x90E1;&#x7E23;&#xFF0C;&#x8AF8;&#x5B50;&#x529F;&#x81E3;&#x4EE5;&#x516C;&#x8CE6;&#x7A05;&#x91CD;&#x8CDE;&#x8CDC;&#x4E4B;&#xFF0C;&#x751A;&#x8DB3;&#x6613;&#x5236;&#x3002;&#x5929;&#x4E0B;&#x7121;&#x7570;&#x610F;&#xFF0C;&#x5247;&#x5B89;&#x5BE7;&#x4E4B;&#x8853;&#x4E5F;&#x3002;&#x7F6E;&#x8AF8;&#x4FAF;&#x4E0D;&#x4FBF;&#x3002;&#x300D;&#x59CB;&#x7687;&#x66F0;&#xFF1A;&#x300C;&#x5929;&#x4E0B;&#x5171;&#x82E6;&#x6230;&#x9B25;&#x4E0D;&#x4F11;&#xFF0C;&#x4EE5;&#x6709;&#x4FAF;&#x738B;&#x3002;&#x8CF4;&#x5B97;&#x5EDF;&#xFF0C;&#x5929;&#x4E0B;&#x521D;&#x5B9A;&#xFF0C;&#x53C8;&#x8907;&#x7ACB;&#x570B;&#xFF0C;&#x662F;&#x6A39;&#x5175;&#x4E5F;&#xFF0C;&#x800C;&#x6C42;&#x5176;&#x5BE7;&#x606F;&#xFF0C;&#x8C48;&#x4E0D;&#x96E3;&#x54C9;&#xFF01;&#x5EF7;&#x5C09;&#x8B70;&#x662F;&#x3002;&#x300D;

&#x5206;&#x5929;&#x4E0B;&#x4EE5;&#x70BA;&#x4E09;&#x5341;&#x516D;&#x90E1;&#xFF0C;&#x90E1;&#x7F6E;&#x5B88;&#x3001;&#x5C09;&#x3001;&#x76E3;&#x3002;&#x66F4;&#x540D;&#x6C11;&#x66F0;&#x300C;&#x9ED4;&#x9996;&#x300D;&#x3002;&#x5927;&#x917A;&#x3002;&#x6536;&#x5929;&#x4E0B;&#x5175;&#xFF0C;&#x805A;&#x4E4B;&#x54B8;&#x967D;&#xFF0C;&#x92B7;&#x4EE5;&#x70BA;&#x937E;&#x943B;&#xFF0C;&#x91D1;&#x4EBA;&#x5341;&#x4E8C;&#xFF0C;&#x91CD;&#x5404;&#x5343;&#x77F3;&#xFF0C;&#x7F6E;&#x5EF7;&#x5BAE;&#x4E2D;&#x3002;&#x4E00;&#x6CD5;&#x5EA6;&#x8861;&#x77F3;&#x4E08;&#x5C3A;&#x3002;&#x8ECA;&#x540C;&#x8ECC;&#x3002;&#x66F8;&#x540C;&#x6587;&#x5B57;&#x3002;&#x5730;&#x6771;&#x81F3;&#x6D77;&#x66A8;&#x671D;&#x9BAE;&#xFF0C;&#x897F;&#x81F3;&#x81E8;&#x6D2E;&#x3001;&#x7F8C;&#x4E2D;&#xFF0C;&#x5357;&#x81F3;&#x5317;&#x9109;&#x6236;&#xFF0C;&#x5317;&#x64DA;&#x6CB3;&#x70BA;&#x585E;&#xFF0C;&#x4E26;&#x9670;&#x5C71;&#x81F3;&#x907C;&#x6771;&#x3002;&#x5F99;&#x5929;&#x4E0B;&#x8C6A;&#x5BCC;&#x65BC;&#x54B8;&#x967D;&#x5341;&#x4E8C;&#x842C;&#x6236;&#x3002;&#x8AF8;&#x5EDF;&#x53CA;&#x7AE0;&#x53F0;&#x3001;&#x4E0A;&#x6797;&#x7686;&#x5728;&#x6E2D;&#x5357;&#x3002;&#x79E6;&#x6BCF;&#x7834;&#x8AF8;&#x4FAF;&#xFF0C;&#x5BEB;&#x653E;&#x5176;&#x5BAE;&#x5BA4;&#xFF0C;&#x4F5C;&#x4E4B;&#x54B8;&#x967D;&#x5317;&#x962A;&#x4E0A;&#xFF0C;&#x5357;&#x81E8;&#x6E2D;&#xFF0C;&#x81EA;&#x96CD;&#x9580;&#x4EE5;&#x6771;&#x81F3;&#x6D87;&#x3001;&#x6E2D;&#xFF0C;&#x6BBF;&#x5C4B;&#x8907;&#x9053;&#x5468;&#x95A3;&#x76F8;&#x5C6C;&#x3002;&#x6240;&#x5F97;&#x8AF8;&#x4FAF;&#x7F8E;&#x4EBA;&#x937E;&#x9F13;&#xFF0C;&#x4EE5;&#x5145;&#x5165;&#x4E4B;&#x3002;</pre>
</div>
</div>
</div>
</div>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="benji_wudi.html" class="navigation navigation-prev " aria-label="Previous page: 五帝">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="shijia-wutaibo.html" class="navigation navigation-next " aria-label="Next page: 吳太伯">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"秦始皇","level":"1.2.4","depth":2,"next":{"title":"吳太伯","level":"1.2.5","depth":2,"path":"shiji/shijia-wutaibo.adoc","ref":"shiji/shijia-wutaibo.adoc","articles":[]},"previous":{"title":"五帝","level":"1.2.3","depth":2,"path":"shiji/benji_wudi.adoc","ref":"shiji/benji_wudi.adoc","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"GUID":"na39","OCP_USER_ID":"ksoong-redhat.com","copyrightYear":"2018","copyrightHolder":"Kylin Soong"},"plugins":["collapsible-menu","donate","-sharing","sharing-plus","splitter","back-to-top-button","edit-link"],"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy Kylin Soong 2019","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"collapsible-menu":{},"splitter":{},"search":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"donate":{"alipay":"http://ksoong.org/docs/content/images/alipay.png","alipayText":"支付宝捐赠","button":"赞赏","title":"","wechat":"http://ksoong.org/docs/content/images/wechat.png","wechatText":"微信捐赠"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"sharing":{"weibo":true,"linkedin":true,"google":true,"facebook":true,"all":["facebook","google","linkedin","weibo"]},"edit-link":{"label":"Edit This Page","base":"https://github.com/kylinsoong/bible/blob/gh-pages"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css"}},"file":{"path":"shiji/benji_qinshihuang.adoc","mtime":"2018-03-17T16:45:50.716Z","type":"asciidoc"},"gitbook":{"version":"3.2.3","time":"2019-02-16T14:53:11.104Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-collapsible-menu/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

