
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>五帝 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="benji_qinshihuang.html" />
    
    
    <link rel="prev" href="baoren.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    概要
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="shiji.html">
            
                <a href="shiji.html">
            
                    
                    史记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="xu.html">
            
                <a href="xu.html">
            
                    
                    太史公自序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="baoren.html">
            
                <a href="baoren.html">
            
                    
                    报任少卿书
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.3" data-path="benji_wudi.html">
            
                <a href="benji_wudi.html">
            
                    
                    五帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="benji_qinshihuang.html">
            
                <a href="benji_qinshihuang.html">
            
                    
                    秦始皇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="shijia-wutaibo.html">
            
                <a href="shijia-wutaibo.html">
            
                    
                    吳太伯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="liezhuan-boyi.html">
            
                <a href="liezhuan-boyi.html">
            
                    
                    伯夷
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="ranghou.html">
            
                <a href="ranghou.html">
            
                    
                    穰侯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="baiqi.html">
            
                <a href="baiqi.html">
            
                    
                    白起
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../dushubiji/biji.html">
            
                <a href="../dushubiji/biji.html">
            
                    
                    读书笔记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../dushubiji/liuzhengyun.html">
            
                <a href="../dushubiji/liuzhengyun.html">
            
                    
                    我们民族最缺的就是笨人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../dushubiji/steve-jobs.html">
            
                <a href="../dushubiji/steve-jobs.html">
            
                    
                    2005 Stanford University Commencement
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../dushubiji/langduzhe/langduzhe.html">
            
                <a href="../dushubiji/langduzhe/langduzhe.html">
            
                    
                    朗读者
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.3.1" data-path="../dushubiji/langduzhe/yujian.html">
            
                <a href="../dushubiji/langduzhe/yujian.html">
            
                    
                    遇见
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../dushubiji/civilizations-and-enlightenments.html">
            
                <a href="../dushubiji/civilizations-and-enlightenments.html">
            
                    
                    文明之光
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >五帝</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E94;&#x5E1D;&#x672C;&#x7EAA;">&#x4E94;&#x5E1D;&#x672C;&#x7EAA;</h1>
<div id="toc" class="toc">
<div id="toctitle">Table of Contents</div>
<ul class="sectlevel1">
<li><a href="#__">&#x4E94;&#x5E1D;</a>
<ul class="sectlevel2">
<li><a href="#___2">&#x9EC4;&#x5E1D;</a></li>
<li><a href="#___3">&#x989B;&#x987C;</a></li>
<li><a href="#___4">&#x55BE;</a></li>
<li><a href="#___5">&#x5C27;</a></li>
<li><a href="#___6">&#x865E;&#x821C;</a></li>
</ul>
</li>
<li><a href="#___7">&#x592A;&#x53F2;&#x516C;&#x70B9;&#x8BC4;</a></li>
</ul>
</div>
<div class="sect1">
<h2 id="__">&#x4E94;&#x5E1D;</h2>
<div class="sectionbody">
<div class="sect2">
<h3 id="___2">&#x9EC4;&#x5E1D;</h3>
<div class="listingblock">
<div class="content">
<pre>&#x9EC4;&#x5E1D;&#x8005;&#xFF0C;&#x5C11;&#x5178;&#x4E4B;&#x5B50;&#xFF0C;&#x59D3;&#x516C;&#x5B59;&#xFF0C;&#x540D;&#x66F0;&#x8F69;&#x8F95;&#x3002;&#x751F;&#x800C;&#x795E;&#x7075;&#xFF0C;&#x5F31;&#x800C;&#x80FD;&#x8A00;&#xFF0C;&#x5E7C;&#x800C;&#x5F87;&#x9F50;&#xFF0C;&#x957F;&#x800C;&#x6566;&#x654F;&#xFF0C;&#x6210;&#x800C;&#x806A;&#x660E;&#x3002;

&#x8F69;&#x8F95;&#x4E4B;&#x65F6;&#xFF0C;&#x795E;&#x519C;&#x6C0F;&#x4E16;&#x8870;&#x3002;&#x8BF8;&#x4FAF;&#x76F8;&#x4FB5;&#x4F10;&#xFF0C;&#x66B4;&#x8650;&#x767E;&#x59D3;&#xFF0C;&#x800C;&#x795E;&#x519C;&#x6C0F;&#x5F17;&#x80FD;&#x5F81;&#x3002;&#x65BC;&#x662F;&#x8F69;&#x8F95;&#x4E43;&#x4E60;&#x7528;&#x5E72;&#x6208;&#xFF0C;&#x4EE5;&#x5F81;&#x4E0D;&#x4EAB;&#xFF0C;&#x8BF8;&#x4FAF;&#x54B8;&#x6765;&#x5BBE;&#x4ECE;&#x3002;&#x800C;&#x86A9;&#x5C24;&#x6700;&#x4E3A;&#x66B4;&#xFF0C;&#x83AB;&#x80FD;&#x4F10;&#x3002;

&#x708E;&#x5E1D;&#x6B32;&#x4FB5;&#x9675;&#x8BF8;&#x4FAF;&#xFF0C;&#x8BF8;&#x4FAF;&#x54B8;&#x5F52;&#x8F69;&#x8F95;&#x3002;&#x8F69;&#x8F95;&#x4E43;&#x4FEE;&#x5FB7;&#x632F;&#x5175;&#xFF0C;&#x6CBB;&#x4E94;&#x6C14;&#xFF0C;&#x827A;&#x4E94;&#x79CD;&#xFF0C;&#x629A;&#x4E07;&#x6C11;&#xFF0C;&#x5EA6;&#x56DB;&#x65B9;&#xFF0C;&#x6559;&#x718A;&#x7F74;&#x8C94;&#x8C85;&#x8C99;&#x864E;&#xFF0C;&#x4EE5;&#x4E0E;&#x708E;&#x5E1D;&#x6218;&#x4E8E;&#x962A;&#x6CC9;&#x4E4B;&#x91CE;&#x3002;&#x4E09;&#x6218;&#xFF0C;&#x7136;&#x540E;&#x5F97;&#x5176;&#x5FD7;&#x3002;&#x86A9;&#x5C24;&#x4F5C;&#x4E71;&#xFF0C;&#x4E0D;&#x7528;&#x5E1D;&#x547D;&#x3002;&#x4E8E;&#x662F;&#x9EC4;&#x5E1D;&#x4E43;&#x5F81;&#x5E08;&#x8BF8;&#x4FAF;&#xFF0C;&#x4E0E;&#x86A9;&#x5C24;&#x6218;&#x4E8E;&#x6DBF;&#x9E7F;&#x4E4B;&#x91CE;&#xFF0C;&#x9042;&#x79BD;&#x6740;&#x86A9;&#x5C24;&#x3002;&#x800C;&#x8BF8;&#x4FAF;&#x54B8;&#x5C0A;&#x8F69;&#x8F95;&#x4E3A;&#x5929;&#x5B50;&#xFF0C;&#x4EE3;&#x795E;&#x519C;&#x6C0F;&#xFF0C;&#x662F;&#x4E3A;&#x9EC4;&#x5E1D;&#x3002;&#x5929;&#x4E0B;&#x6709;&#x4E0D;&#x987A;&#x8005;&#xFF0C;&#x9EC4;&#x5E1D;&#x4ECE;&#x800C;&#x5F81;&#x4E4B;&#xFF0C;&#x5E73;&#x8005;&#x53BB;&#x4E4B;&#xFF0C;&#x62AB;&#x5C71;&#x901A;&#x9053;&#xFF0C;&#x672A;&#x5C1D;&#x5B81;&#x5C45;&#x3002;

&#x4E1C;&#x81F3;&#x4E8E;&#x6D77;&#xFF0C;&#x767B;&#x4E38;&#x5C71;&#xFF0C;&#x53CA;&#x5CB1;&#x5B97;&#x3002;&#x897F;&#x81F3;&#x4E8E;&#x7A7A;&#x6850;&#xFF0C;&#x767B;&#x9E21;&#x5934;&#x3002;&#x5357;&#x81F3;&#x4E8E;&#x6C5F;&#xFF0C;&#x767B;&#x718A;&#x3001;&#x6E58;&#x3002;&#x5317;&#x9010;&#x8364;&#x7CA5;&#xFF0C;&#x5408;&#x7B26;&#x91DC;&#x5C71;&#xFF0C;&#x800C;&#x9091;&#x4E8E;&#x6DBF;&#x9E7F;&#x4E4B;&#x963F;&#x3002;&#x8FC1;&#x5F99;&#x5F80;&#x6765;&#x65E0;&#x5E38;&#x5904;&#xFF0C;&#x4EE5;&#x5E08;&#x5175;&#x4E3A;&#x8425;&#x536B;&#x3002;&#x5B98;&#x540D;&#x7686;&#x4EE5;&#x4E91;&#x547D;&#xFF0C;&#x4E3A;&#x4E91;&#x5E08;&#x3002;&#x7F6E;&#x5DE6;&#x53F3;&#x5927;&#x76D1;&#xFF0C;&#x76D1;&#x4E8E;&#x4E07;&#x56FD;&#x3002;&#x4E07;&#x56FD;&#x548C;&#xFF0C;&#x800C;&#x9B3C;&#x795E;&#x5C71;&#x5DDD;&#x5C01;&#x7985;&#x4E0E;&#x4E3A;&#x591A;&#x7109;&#x3002;&#x83B7;&#x5B9D;&#x9F0E;&#xFF0C;&#x8FCE;&#x65E5;&#x63A8;&#x7B74;&#x3002;&#x4E3E;&#x98CE;&#x540E;&#x3001;&#x529B;&#x7267;&#x3001;&#x5E38;&#x5148;&#x3001;&#x5927;&#x9E3F;&#x4EE5;&#x6CBB;&#x6C11;&#x3002;&#x987A;&#x5929;&#x5730;&#x4E4B;&#x7EAA;&#xFF0C;&#x5E7D;&#x660E;&#x4E4B;&#x5360;&#xFF0C;&#x6B7B;&#x751F;&#x4E4B;&#x8BF4;&#xFF0C;&#x5B58;&#x4EA1;&#x4E4B;&#x96BE;&#x3002;&#x65F6;&#x64AD;&#x767E;&#x8C37;&#x8349;&#x6728;&#xFF0C;&#x6DF3;&#x5316;&#x9E1F;&#x517D;&#x866B;&#x86FE;&#xFF0C;&#x65C1;&#x7F57;&#x65E5;&#x6708;&#x661F;&#x8FB0;&#x6C34;&#x6CE2;&#x571F;&#x77F3;&#x91D1;&#x7389;&#xFF0C;&#x52B3;&#x52E4;&#x5FC3;&#x529B;&#x8033;&#x76EE;&#xFF0C;&#x8282;&#x7528;&#x6C34;&#x706B;&#x6750;&#x7269;&#x3002;&#x6709;&#x571F;&#x5FB7;&#x4E4B;&#x745E;&#xFF0C;&#x6545;&#x53F7;&#x9EC4;&#x5E1D;&#x3002;

&#x9EC4;&#x5E1D;&#x4E8C;&#x5341;&#x4E94;&#x5B50;&#xFF0C;&#x5176;&#x5F97;&#x59D3;&#x8005;&#x5341;&#x56DB;&#x4EBA;&#x3002;

&#x9EC4;&#x5E1D;&#x5C45;&#x8F69;&#x8F95;&#x4E4B;&#x4E18;&#xFF0C;&#x800C;&#x5A36;&#x4E8E;&#x897F;&#x9675;&#x4E4B;&#x5973;&#xFF0C;&#x662F;&#x4E3A;&#x5AD8;&#x7956;&#x4E3A;&#x9EC4;&#x5E1D;&#x6B63;&#x5983;&#xFF0C;&#x751F;&#x4E8C;&#x5B50;&#xFF0C;&#x5176;&#x540E;&#x7686;&#x6709;&#x5929;&#x4E0B;&#xFF1A;&#x5176;&#x4E00;&#x66F0;&#x7384;&#x56A3;&#xFF0C;&#x662F;&#x4E3A;&#x9752;&#x9633;&#xFF0C;&#x9752;&#x9633;&#x964D;&#x5C45;&#x6C5F;&#x6C34;&#xFF1B;&#x5176;&#x4E8C;&#x66F0;&#x660C;&#x610F;&#xFF0C;&#x964D;&#x5C45;&#x82E5;&#x6C34;&#x3002;&#x660C;&#x610F;&#x5A36;&#x8700;&#x5C71;&#x6C0F;&#x5973;&#xFF0C;&#x66F0;&#x660C;&#x4EC6;&#xFF0C;&#x751F;&#x9AD8;&#x9633;&#xFF0C;&#x9AD8;&#x9633;&#x6709;&#x5723;&#x5FB7;&#x7109;&#x3002;&#x9EC4;&#x5E1D;&#x5D29;&#xFF0C;&#x846C;&#x6865;&#x5C71;&#x3002;&#x5176;&#x5B59;&#x660C;&#x610F;&#x4E4B;&#x5B50;&#x9AD8;&#x9633;&#x7ACB;&#xFF0C;&#x662F;&#x4E3A;&#x5E1D;&#x989B;&#x987C;&#x4E5F;&#x3002;</pre>
</div>
</div>
</div>
<div class="sect2">
<h3 id="___3">&#x989B;&#x987C;</h3>
<div class="listingblock">
<div class="content">
<pre>&#x5E1D;&#x989B;&#x987C;&#x9AD8;&#x9633;&#x8005;&#xFF0C;&#x9EC4;&#x5E1D;&#x4E4B;&#x5B59;&#x800C;&#x660C;&#x610F;&#x4E4B;&#x5B50;&#x4E5F;&#x3002;&#x9759;&#x6E0A;&#x4EE5;&#x6709;&#x8C0B;&#xFF0C;&#x758F;&#x901A;&#x800C;&#x77E5;&#x4E8B;&#xFF1B;&#x517B;&#x6750;&#x4EE5;&#x4EFB;&#x5730;&#xFF0C;&#x8F7D;&#x65F6;&#x4EE5;&#x8C61;&#x5929;&#xFF0C;&#x4F9D;&#x9B3C;&#x795E;&#x4EE5;&#x5236;&#x4E49;&#xFF0C;&#x6CBB;&#x6C14;&#x4EE5;&#x6559;&#x5316;&#xFF0C;&#x7D5C;&#x8BDA;&#x4EE5;&#x796D;&#x7940;&#x3002;&#x5317;&#x81F3;&#x4E8E;&#x5E7D;&#x9675;&#xFF0C;&#x5357;&#x81F3;&#x4E8E;&#x4EA4;&#x962F;&#xFF0C;&#x897F;&#x81F3;&#x4E8E;&#x6D41;&#x6C99;&#xFF0C;&#x4E1C;&#x81F3;&#x4E8E;&#x87E0;&#x6728;&#x3002;&#x52A8;&#x9759;&#x4E4B;&#x7269;&#xFF0C;&#x5927;&#x5C0F;&#x4E4B;&#x795E;&#xFF0C;&#x65E5;&#x6708;&#x6240;&#x7167;&#xFF0C;&#x83AB;&#x4E0D;&#x7825;&#x5C5E;&#x3002;

&#x5E1D;&#x989B;&#x987C;&#x751F;&#x5B50;&#x66F0;&#x7A77;&#x8749;&#x3002;&#x989B;&#x987C;&#x5D29;&#xFF0C;&#x800C;&#x7384;&#x56A3;&#x4E4B;&#x5B59;&#x9AD8;&#x8F9B;&#x7ACB;&#xFF0C;&#x662F;&#x4E3A;&#x5E1D;&#x55BE;&#x3002;</pre>
</div>
</div>
</div>
<div class="sect2">
<h3 id="___4">&#x55BE;</h3>
<div class="listingblock">
<div class="content">
<pre>&#x5E1D;&#x55BE;&#x9AD8;&#x8F9B;&#x8005;&#xFF0C;&#x9EC4;&#x5E1D;&#x4E4B;&#x66FE;&#x5B59;&#x4E5F;&#x3002;&#x9AD8;&#x8F9B;&#x7236;&#x66F0;&#x87DC;&#x6781;&#xFF0C;&#x87DC;&#x6781;&#x7236;&#x66F0;&#x7384;&#x56A3;&#xFF0C;&#x7384;&#x56A3;&#x7236;&#x66F0;&#x9EC4;&#x5E1D;&#x3002;&#x81EA;&#x7384;&#x56A3;&#x4E0E;&#x87DC;&#x6781;&#x7686;&#x4E0D;&#x5F97;&#x5728;&#x4F4D;&#xFF0C;&#x81F3;&#x9AD8;&#x8F9B;&#x5373;&#x5E1D;&#x4F4D;&#x3002;&#x9AD8;&#x8F9B;&#x4E8E;&#x989B;&#x987C;&#x4E3A;&#x65CF;&#x5B50;&#x3002;

&#x9AD8;&#x8F9B;&#x751F;&#x800C;&#x795E;&#x7075;&#xFF0C;&#x81EA;&#x8A00;&#x5176;&#x540D;&#x3002;&#x666E;&#x65BD;&#x5229;&#x7269;&#xFF0C;&#x4E0D;&#x4E8E;&#x5176;&#x8EAB;&#x3002;&#x806A;&#x4EE5;&#x77E5;&#x8FDC;&#xFF0C;&#x660E;&#x4EE5;&#x5BDF;&#x5FAE;&#x3002;&#x987A;&#x5929;&#x4E4B;&#x4E49;&#xFF0C;&#x77E5;&#x6C11;&#x4E4B;&#x6025;&#x3002;&#x4EC1;&#x800C;&#x5A01;&#xFF0C;&#x60E0;&#x800C;&#x4FE1;&#xFF0C;&#x4FEE;&#x8EAB;&#x800C;&#x5929;&#x4E0B;&#x670D;&#x3002;&#x53D6;&#x5730;&#x4E4B;&#x8D22;&#x800C;&#x8282;&#x7528;&#x4E4B;&#xFF0C;&#x629A;&#x6559;&#x4E07;&#x6C11;&#x800C;&#x5229;&#x8BF2;&#x4E4B;&#xFF0C;&#x5386;&#x65E5;&#x6708;&#x800C;&#x8FCE;&#x9001;&#x4E4B;&#xFF0C;&#x660E;&#x9B3C;&#x795E;&#x800C;&#x656C;&#x4E8B;&#x4E4B;&#x3002;&#x5176;&#x8272;&#x90C1;&#x90C1;&#xFF0C;&#x5176;&#x5FB7;&#x5DB7;&#x5DB7;&#x3002;&#x5176;&#x52A8;&#x4E5F;&#x65F6;&#xFF0C;&#x5176;&#x670D;&#x4E5F;&#x58EB;&#x3002;&#x5E1D;&#x55BE;&#x6E89;&#x6267;&#x4E2D;&#x800C;&#x904D;&#x5929;&#x4E0B;&#xFF0C;&#x65E5;&#x6708;&#x6240;&#x7167;&#xFF0C;&#x98CE;&#x96E8;&#x6240;&#x81F3;&#xFF0C;&#x83AB;&#x4E0D;&#x4ECE;&#x670D;&#x3002;

&#x5E1D;&#x55BE;&#x5A36;&#x9648;&#x950B;&#x6C0F;&#x5973;&#xFF0C;&#x751F;&#x653E;&#x52CB;&#x3002;&#x5A36;&#x5A35;&#x8A3E;&#x6C0F;&#x5973;&#xFF0C;&#x751F;&#x631A;&#x3002;&#x5E1D;&#x55BE;&#x5D29;&#xFF0C;&#x800C;&#x631A;&#x4EE3;&#x7ACB;&#x3002;&#x5E1D;&#x631A;&#x7ACB;&#xFF0C;&#x4E0D;&#x5584;&#xFF0C;&#x800C;&#x5F1F;&#x653E;&#x52CB;&#x7ACB;&#xFF0C;&#x662F;&#x4E3A;&#x5E1D;&#x5C27;&#x3002;</pre>
</div>
</div>
</div>
<div class="sect2">
<h3 id="___5">&#x5C27;</h3>
<div class="listingblock">
<div class="content">
<pre>&#x5E1D;&#x5C27;&#x8005;&#xFF0C;&#x653E;&#x52CB;&#x3002;&#x5176;&#x4EC1;&#x5982;&#x5929;&#xFF0C;&#x5176;&#x77E5;&#x5982;&#x795E;&#x3002;&#x5C31;&#x4E4B;&#x5982;&#x65E5;&#xFF0C;&#x671B;&#x4E4B;&#x5982;&#x4E91;&#x3002;&#x5BCC;&#x800C;&#x4E0D;&#x9A84;&#xFF0C;&#x8D35;&#x800C;&#x4E0D;&#x8212;&#x3002;&#x9EC4;&#x6536;&#x7EAF;&#x8863;&#xFF0C;&#x5F64;&#x8F66;&#x4E58;&#x767D;&#x9A6C;&#x3002;&#x80FD;&#x660E;&#x9A6F;&#x5FB7;&#xFF0C;&#x4EE5;&#x4EB2;&#x4E5D;&#x65CF;&#x3002;&#x4E5D;&#x65CF;&#x65E2;&#x7766;&#xFF0C;&#x4FBF;&#x7AE0;&#x767E;&#x59D3;&#x3002;&#x767E;&#x59D3;&#x662D;&#x660E;&#xFF0C;&#x5408;&#x548C;&#x4E07;&#x56FD;&#x3002;

&#x4E43;&#x547D;&#x7FB2;&#x3001;&#x548C;&#xFF0C;&#x656C;&#x987A;&#x660A;&#x5929;&#xFF0C;&#x6570;&#x6CD5;&#x65E5;&#x6708;&#x661F;&#x8FB0;&#xFF0C;&#x656C;&#x6388;&#x6C11;&#x65F6;&#x3002;&#x5206;&#x547D;&#x7FB2;&#x4EF2;&#xFF0C;&#x5C45;&#x90C1;&#x5937;&#xFF0C;&#x66F0;&#x65F8;&#x8C37;&#x3002;&#x656C;&#x9053;&#x65E5;&#x51FA;&#xFF0C;&#x4FBF;&#x7A0B;&#x4E1C;&#x4F5C;&#x3002;&#x65E5;&#x4E2D;&#xFF0C;&#x661F;&#x9E1F;&#xFF0C;&#x4EE5;&#x6BB7;&#x4E2D;&#x6625;&#x3002;&#x5176;&#x6C11;&#x6790;&#xFF0C;&#x9E1F;&#x517D;&#x5B57;&#x5FAE;&#x3002;&#x7533;&#x547D;&#x7FB2;&#x53D4;&#xFF0C;&#x5C45;&#x5357;&#x4EA4;&#x3002;&#x4FBF;&#x7A0B;&#x5357;&#x4E3A;&#xFF0C;&#x656C;&#x81F4;&#x3002;&#x65E5;&#x6C38;&#xFF0C;&#x661F;&#x706B;&#xFF0C;&#x4EE5;&#x6B63;&#x4E2D;&#x590F;&#x3002;&#x5176;&#x6C11;&#x56E0;&#xFF0C;&#x9E1F;&#x517D;&#x5E0C;&#x9769;&#x3002;&#x7533;&#x547D;&#x548C;&#x4EF2;&#xFF0C;&#x5C45;&#x897F;&#x571F;&#xFF0C;&#x66F0;&#x6627;&#x8C37;&#x3002;&#x656C;&#x9053;&#x65E5;&#x5165;&#xFF0C;&#x4FBF;&#x7A0B;&#x897F;&#x6210;&#x3002;&#x591C;&#x4E2D;&#xFF0C;&#x661F;&#x865A;&#xFF0C;&#x4EE5;&#x6B63;&#x4E2D;&#x79CB;&#x3002;&#x5176;&#x6C11;&#x5937;&#x6613;&#xFF0C;&#x9E1F;&#x517D;&#x6BDB;&#x6BE8;&#x3002;&#x7533;&#x547D;&#x548C;&#x53D4;&#xFF1B;&#x5C45;&#x5317;&#x65B9;&#xFF0C;&#x66F0;&#x5E7D;&#x90FD;&#x3002;&#x4FBF;&#x5728;&#x4F0F;&#x7269;&#x3002;&#x65E5;&#x77ED;&#xFF0C;&#x661F;&#x6634;&#xFF0C;&#x4EE5;&#x6B63;&#x4E2D;&#x51AC;&#x3002;&#x5176;&#x6C11;&#x71E0;&#xFF0C;&#x9E1F;&#x517D;&#x6C04;&#x6BDB;&#x3002;&#x5C81;&#x4E09;&#x767E;&#x516D;&#x5341;&#x516D;&#x65E5;&#xFF0C;&#x4EE5;&#x95F0;&#x6708;&#x6B63;&#x56DB;&#x65F6;&#x3002;&#x4FE1;&#x996C;&#x767E;&#x5B98;&#xFF0C;&#x4F17;&#x529F;&#x7686;&#x5174;&#x3002;

&#x5C27;&#x66F0;&#xFF1A;&#x300C;&#x8C01;&#x53EF;&#x987A;&#x6B64;&#x4E8B;&#xFF1F;&#x300D;&#x653E;&#x9F50;&#x66F0;&#xFF1A;&#x300C;&#x55E3;&#x5B50;&#x4E39;&#x6731;&#x5F00;&#x660E;&#x3002;&#x300D;&#x5C27;&#x66F0;&#xFF1A;&#x300C;&#x5401;&#xFF01;&#x987D;&#x51F6;&#xFF0C;&#x4E0D;&#x7528;&#x3002;&#x300D;&#x5C27;&#x53C8;&#x66F0;&#xFF1A;&#x300C;&#x8C01;&#x53EF;&#x8005;&#xFF1F;&#x300D;&#x8B99;&#x515C;&#x66F0;&#xFF1A;&#x300C;&#x5171;&#x5DE5;&#x65C1;&#x805A;&#x5E03;&#x529F;&#xFF0C;&#x53EF;&#x7528;&#x3002;&#x300D;&#x5C27;&#x66F0;&#xFF1A;&#x300C;&#x5171;&#x5DE5;&#x5584;&#x8A00;&#xFF0C;&#x5176;&#x7528;&#x50FB;&#xFF0C;&#x4F3C;&#x606D;&#x6F2B;&#x5929;&#xFF0C;&#x4E0D;&#x53EF;&#x3002;&#x300D;&#x5C27;&#x53C8;&#x66F0;&#xFF1A;&#x300C;&#x55DF;&#xFF0C;&#x56DB;&#x5CB3;&#xFF0C;&#x6C64;&#x6C64;&#x6D2A;&#x6C34;&#x6ED4;&#x5929;&#xFF0C;&#x6D69;&#x6D69;&#x6000;&#x5C71;&#x8944;&#x9675;&#xFF0C;&#x4E0B;&#x6C11;&#x5176;&#x5FE7;&#xFF0C;&#x6709;&#x80FD;&#x4F7F;&#x6CBB;&#x8005;&#xFF1F;&#x300D;&#x7686;&#x66F0;&#x9CA7;&#x53EF;&#x3002;&#x5C27;&#x66F0;&#xFF1A;&#x300C;&#x9CA7;&#x8D1F;&#x547D;&#x6BC1;&#x65CF;&#xFF0C;&#x4E0D;&#x53EF;&#x3002;&#x300D;&#x5CB3;&#x66F0;&#xFF1A;&#x300C;&#x5F02;&#x54C9;&#xFF0C;&#x8BD5;&#x4E0D;&#x53EF;&#x7528;&#x800C;&#x5DF2;&#x3002;&#x300D;&#x5C27;&#x4E8E;&#x662F;&#x542C;&#x5CB3;&#x7528;&#x9CA7;&#x3002;&#x4E5D;&#x5C81;&#xFF0C;&#x529F;&#x7528;&#x4E0D;&#x6210;&#x3002;

&#x5C27;&#x66F0;&#xFF1A;&#x300C;&#x55DF;&#xFF01;&#x56DB;&#x5CB3;&#xFF1A;&#x6715;&#x5728;&#x4F4D;&#x4E03;&#x5341;&#x8F7D;&#xFF0C;&#x6C5D;&#x80FD;&#x5EB8;&#x547D;&#xFF0C;&#x8DF5;&#x6715;&#x4F4D;&#xFF1F;&#x300D;&#x5CB3;&#x5E94;&#x66F0;&#xFF1A;&#x300C;&#x9119;&#x5FB7;&#x5FDD;&#x5E1D;&#x4F4D;&#x3002;&#x300D;&#x5C27;&#x66F0;&#xFF1A;&#x300C;&#x6089;&#x4E3E;&#x8D35;&#x621A;&#x53CA;&#x758F;&#x8FDC;&#x9690;&#x533F;&#x8005;&#x3002;&#x300D;&#x4F17;&#x7686;&#x8A00;&#x4E8E;&#x5C27;&#x66F0;&#xFF1A;&#x300C;&#x6709;&#x77DC;&#x5728;&#x6C11;&#x95F4;&#xFF0C;&#x66F0;&#x865E;&#x821C;&#x3002;&#x300D;&#x5C27;&#x66F0;&#xFF1A;&#x300C;&#x7136;&#xFF0C;&#x6715;&#x95FB;&#x4E4B;&#x3002;&#x5176;&#x4F55;&#x5982;&#xFF1F;&#x300D;&#x5CB3;&#x66F0;&#xFF1A;&#x300C;&#x76F2;&#x8005;&#x5B50;&#x3002;&#x7236;&#x987D;&#xFF0C;&#x6BCD;&#x569A;&#xFF0C;&#x5F1F;&#x50B2;&#xFF0C;&#x80FD;&#x548C;&#x4EE5;&#x5B5D;&#xFF0C;&#x70DD;&#x70DD;&#x6CBB;&#xFF0C;&#x4E0D;&#x81F3;&#x5978;&#x3002;&#x300D;&#x5C27;&#x66F0;&#xFF1A;&#x300C;&#x543E;&#x5176;&#x8BD5;&#x54C9;&#x3002;&#x300D;&#x4E8E;&#x662F;&#x5C27;&#x59BB;&#x4E4B;&#x4E8C;&#x5973;&#xFF0C;&#x89C2;&#x5176;&#x5FB7;&#x4E8E;&#x4E8C;&#x5973;&#x3002;&#x821C;&#x996C;&#x4E0B;&#x4E8C;&#x5973;&#x4E8E;&#x59AB;&#x6C6D;&#xFF0C;&#x5982;&#x5987;&#x793C;&#x3002;

&#x5C27;&#x5584;&#x4E4B;&#xFF0C;&#x4E43;&#x4F7F;&#x821C;&#x614E;&#x548C;&#x4E94;&#x5178;&#xFF0C;&#x4E94;&#x5178;&#x80FD;&#x4ECE;&#x3002;&#x4E43;&#x904D;&#x5165;&#x767E;&#x5B98;&#xFF0C;&#x767E;&#x5B98;&#x65F6;&#x5E8F;&#x3002;&#x5BBE;&#x4E8E;&#x56DB;&#x95E8;&#xFF0C;&#x56DB;&#x95E8;&#x7A46;&#x7A46;&#xFF0C;&#x8BF8;&#x4FAF;&#x8FDC;&#x65B9;&#x5BBE;&#x5BA2;&#x7686;&#x656C;&#x3002;&#x5C27;&#x4F7F;&#x821C;&#x5165;&#x5C71;&#x6797;&#x5DDD;&#x6CFD;&#xFF0C;&#x66B4;&#x98CE;&#x96F7;&#x96E8;&#xFF0C;&#x821C;&#x884C;&#x4E0D;&#x8FF7;&#x3002;&#x5C27;&#x4EE5;&#x4E3A;&#x5723;&#xFF0C;&#x53EC;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x5973;&#x8C0B;&#x4E8B;&#x81F3;&#x800C;&#x8A00;&#x53EF;&#x7EE9;&#xFF0C;&#x4E09;&#x5E74;&#x77E3;&#x3002;&#x5973;&#x767B;&#x5E1D;&#x4F4D;&#x3002;&#x300D;&#x821C;&#x8BA9;&#x4E8E;&#x5FB7;&#x4E0D;&#x603F;&#x3002;&#x6B63;&#x6708;&#x4E0A;&#x65E5;&#xFF0C;&#x821C;&#x53D7;&#x7EC8;&#x4E8E;&#x6587;&#x7956;&#x3002;&#x6587;&#x7956;&#x8005;&#xFF0C;&#x5C27;&#x5927;&#x7956;&#x4E5F;&#x3002;

&#x4E8E;&#x662F;&#x5E1D;&#x5C27;&#x8001;&#xFF0C;&#x547D;&#x821C;&#x6444;&#x884C;&#x5929;&#x5B50;&#x4E4B;&#x653F;&#xFF0C;&#x4EE5;&#x89C2;&#x5929;&#x547D;&#x3002;&#x821C;&#x4E43;&#x5728;&#x7487;&#x7391;&#x7389;&#x8861;&#xFF0C;&#x4EE5;&#x9F50;&#x4E03;&#x653F;&#x3002;&#x9042;&#x7C7B;&#x4E8E;&#x4E0A;&#x5E1D;&#xFF0C;&#x798B;&#x4E8E;&#x516D;&#x5B97;&#xFF0C;&#x671B;&#x4E8E;&#x5C71;&#x5DDD;&#xFF0C;&#x8FA9;&#x4E8E;&#x7FA4;&#x795E;&#x3002;&#x63D6;&#x4E94;&#x745E;&#xFF0C;&#x62E9;&#x5409;&#x6708;&#x65E5;&#xFF0C;&#x89C1;&#x56DB;&#x5CB3;&#x8BF8;&#x7267;&#xFF0C;&#x73ED;&#x745E;&#x3002;&#x5C81;&#x4E8C;&#x6708;&#xFF0C;&#x4E1C;&#x5DE1;&#x72E9;&#xFF0C;&#x81F3;&#x65BC;&#x5CB1;&#x5B97;&#xFF0C;&#x7961;&#xFF0C;&#x671B;&#x79E9;&#x4E8E;&#x5C71;&#x5DDD;&#x3002;&#x9042;&#x89C1;&#x4E1C;&#x65B9;&#x541B;&#x957F;&#xFF0C;&#x5408;&#x65F6;&#x6708;&#x6B63;&#x65E5;&#xFF0C;&#x540C;&#x5F8B;&#x5EA6;&#x91CF;&#x8861;&#xFF0C;&#x4FEE;&#x4E94;&#x793C;&#x4E94;&#x7389;&#x4E09;&#x5E1B;&#x4E8C;&#x751F;&#x4E00;&#x6B7B;&#x4E3A;&#x631A;&#xFF0C;&#x5982;&#x4E94;&#x5668;&#xFF0C;&#x5352;&#x4E43;&#x590D;&#x3002;&#x4E94;&#x6708;&#xFF0C;&#x5357;&#x5DE1;&#x72E9;&#xFF1B;&#x516B;&#x6708;&#xFF0C;&#x897F;&#x5DE1;&#x72E9;&#xFF1B;&#x5341;&#x4E00;&#x6708;&#xFF0C;&#x5317;&#x5DE1;&#x72E9;&#xFF1A;&#x7686;&#x5982;&#x521D;&#x3002;&#x5F52;&#xFF0C;&#x81F3;&#x4E8E;&#x7956;&#x7962;&#x5E99;&#xFF0C;&#x7528;&#x7279;&#x725B;&#x793C;&#x3002;&#x4E94;&#x5C81;&#x4E00;&#x5DE1;&#x72E9;&#xFF0C;&#x7FA4;&#x540E;&#x56DB;&#x671D;&#x3002;&#x904D;&#x544A;&#x4EE5;&#x8A00;&#xFF0C;&#x660E;&#x8BD5;&#x4EE5;&#x529F;&#xFF0C;&#x8F66;&#x670D;&#x4EE5;&#x5EB8;&#x3002;&#x8087;&#x5341;&#x6709;&#x4E8C;&#x5DDE;&#xFF0C;&#x51B3;&#x5DDD;&#x3002;&#x8C61;&#x4EE5;&#x5178;&#x5211;&#xFF0C;&#x6D41;&#x5BA5;&#x4E94;&#x5211;&#xFF0C;&#x97AD;&#x4F5C;&#x5B98;&#x5211;&#xFF0C;&#x6251;&#x4F5C;&#x6559;&#x5211;&#xFF0C;&#x91D1;&#x4F5C;&#x8D4E;&#x5211;&#x3002;&#x771A;&#x707E;&#x8FC7;&#xFF0C;&#x8D66;&#xFF1B;&#x6019;&#x7EC8;&#x8D3C;&#xFF0C;&#x5211;&#x3002;&#x94A6;&#x54C9;&#xFF0C;&#x94A6;&#x54C9;&#xFF0C;&#x60DF;&#x5211;&#x4E4B;&#x9759;&#x54C9;&#xFF01;

&#x8B99;&#x515C;&#x8FDB;&#x8A00;&#x5171;&#x5DE5;&#xFF0C;&#x5C27;&#x66F0;&#x4E0D;&#x53EF;&#x800C;&#x8BD5;&#x4E4B;&#x5DE5;&#x5E08;&#xFF0C;&#x5171;&#x5DE5;&#x679C;&#x6DEB;&#x8F9F;&#x3002;&#x56DB;&#x5CB3;&#x4E3E;&#x9CA7;&#x6CBB;&#x9E3F;&#x6C34;&#xFF0C;&#x5C27;&#x4EE5;&#x4E3A;&#x4E0D;&#x53EF;&#xFF0C;&#x5CB3;&#x5F3A;&#x8BF7;&#x8BD5;&#x4E4B;&#xFF0C;&#x8BD5;&#x4E4B;&#x800C;&#x65E0;&#x529F;&#xFF0C;&#x6545;&#x767E;&#x59D3;&#x4E0D;&#x4FBF;&#x3002;&#x4E09;&#x82D7;&#x5728;&#x6C5F;&#x6DEE;&#x3001;&#x8346;&#x5DDE;&#x6570;&#x4E3A;&#x4E71;&#x3002;&#x4E8E;&#x662F;&#x821C;&#x5F52;&#x800C;&#x8A00;&#x4E8E;&#x5E1D;&#xFF0C;&#x8BF7;&#x6D41;&#x5171;&#x5DE5;&#x4E8E;&#x5E7D;&#x9675;&#xFF0C;&#x4EE5;&#x53D8;&#x5317;&#x72C4;&#xFF1B;&#x653E;&#x8B99;&#x515C;&#x4E8E;&#x5D07;&#x5C71;&#xFF0C;&#x4EE5;&#x53D8;&#x5357;&#x86EE;&#xFF1B;&#x8FC1;&#x4E09;&#x82D7;&#x4E8E;&#x4E09;&#x5371;&#xFF0C;&#x4EE5;&#x53D8;&#x897F;&#x620E;&#xFF1B;&#x6B9B;&#x9CA7;&#x4E8E;&#x7FBD;&#x5C71;&#xFF0C;&#x4EE5;&#x53D8;&#x4E1C;&#x5937;&#xFF1A;&#x56DB;&#x7F6A;&#x800C;&#x5929;&#x4E0B;&#x54B8;&#x670D;&#x3002;

&#x5C27;&#x7ACB;&#x4E03;&#x5341;&#x5E74;&#x5F97;&#x821C;&#xFF0C;&#x4E8C;&#x5341;&#x5E74;&#x800C;&#x8001;&#xFF0C;&#x4EE4;&#x821C;&#x6444;&#x884C;&#x5929;&#x5B50;&#x4E4B;&#x653F;&#xFF0C;&#x8350;&#x4E4B;&#x4E8E;&#x5929;&#x3002;&#x5C27;&#x8F9F;&#x4F4D;&#x51E1;&#x4E8C;&#x5341;&#x516B;&#x5E74;&#x800C;&#x5D29;&#x3002;&#x767E;&#x59D3;&#x60B2;&#x54C0;&#xFF0C;&#x5982;&#x4E27;&#x7236;&#x6BCD;&#x3002;&#x4E09;&#x5E74;&#xFF0C;&#x56DB;&#x65B9;&#x83AB;&#x4E3E;&#x4E50;&#xFF0C;&#x4EE5;&#x601D;&#x5C27;&#x3002;&#x5C27;&#x77E5;&#x5B50;&#x4E39;&#x6731;&#x4E4B;&#x4E0D;&#x8096;&#xFF0C;&#x4E0D;&#x8DB3;&#x6388;&#x5929;&#x4E0B;&#xFF0C;&#x4E8E;&#x662F;&#x4E43;&#x6743;&#x6388;&#x821C;&#x3002;&#x6388;&#x821C;&#xFF0C;&#x5219;&#x5929;&#x4E0B;&#x5F97;&#x5176;&#x5229;&#x800C;&#x4E39;&#x6731;&#x75C5;&#xFF1B;&#x6388;&#x4E39;&#x6731;&#xFF0C;&#x5219;&#x5929;&#x4E0B;&#x75C5;&#x800C;&#x4E39;&#x6731;&#x5F97;&#x5176;&#x5229;&#x3002;&#x5C27;&#x66F0;&#xFF1A;&#x300C;&#x7EC8;&#x4E0D;&#x4EE5;&#x5929;&#x4E0B;&#x4E4B;&#x75C5;&#x800C;&#x5229;&#x4E00;&#x4EBA;&#x300D;&#xFF0C;&#x800C;&#x5352;&#x6388;&#x821C;&#x4EE5;&#x5929;&#x4E0B;&#x3002;&#x5C27;&#x5D29;&#xFF0C;&#x4E09;&#x5E74;&#x4E4B;&#x4E27;&#x6BD5;&#xFF0C;&#x821C;&#x8BA9;&#x8F9F;&#x4E39;&#x6731;&#x4E8E;&#x5357;&#x6CB3;&#x4E4B;&#x5357;&#x3002;&#x8BF8;&#x4FAF;&#x671D;&#x89D0;&#x8005;&#x4E0D;&#x4E4B;&#x4E39;&#x6731;&#x800C;&#x4E4B;&#x821C;&#xFF0C;&#x72F1;&#x8BBC;&#x8005;&#x4E0D;&#x4E4B;&#x4E39;&#x6731;&#x800C;&#x4E4B;&#x821C;&#xFF0C;&#x8BB4;&#x6B4C;&#x8005;&#x4E0D;&#x8BB4;&#x6B4C;&#x4E39;&#x6731;&#x800C;&#x8BB4;&#x6B4C;&#x821C;&#x3002;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x5929;&#x4E5F;&#x300D;&#xFF0C;&#x592B;&#x800C;&#x540E;&#x4E4B;&#x4E2D;&#x56FD;&#x8DF5;&#x5929;&#x5B50;&#x4F4D;&#x7109;&#xFF0C;&#x662F;&#x4E3A;&#x5E1D;&#x821C;&#x3002;</pre>
</div>
</div>
</div>
<div class="sect2">
<h3 id="___6">&#x865E;&#x821C;</h3>
<div class="listingblock">
<div class="content">
<pre>&#x865E;&#x821C;&#x8005;&#xFF0C;&#x540D;&#x66F0;&#x91CD;&#x534E;&#x3002;&#x91CD;&#x534E;&#x7236;&#x66F0;&#x77BD;&#x53DF;&#xFF0C;&#x77BD;&#x53DF;&#x7236;&#x66F0;&#x6865;&#x725B;&#xFF0C;&#x6865;&#x725B;&#x7236;&#x66F0;&#x53E5;&#x671B;&#xFF0C;&#x53E5;&#x671B;&#x7236;&#x66F0;&#x656C;&#x5EB7;&#xFF0C;&#x656C;&#x5EB7;&#x7236;&#x66F0;&#x7A77;&#x8749;&#xFF0C;&#x7A77;&#x8749;&#x7236;&#x66F0;&#x5E1D;&#x989B;&#x987C;&#xFF0C;&#x989B;&#x987C;&#x7236;&#x66F0;&#x660C;&#x610F;&#xFF1A;&#x4EE5;&#x81F3;&#x821C;&#x4E03;&#x4E16;&#x77E3;&#x3002;&#x81EA;&#x4ECE;&#x7A77;&#x8749;&#x4EE5;&#x81F3;&#x5E1D;&#x821C;&#xFF0C;&#x7686;&#x5FAE;&#x4E3A;&#x5EB6;&#x4EBA;&#x3002;

&#x821C;&#x7236;&#x77BD;&#x53DF;&#x76F2;&#xFF0C;&#x800C;&#x821C;&#x6BCD;&#x6B7B;&#xFF0C;&#x77BD;&#x53DF;&#x66F4;&#x5A36;&#x59BB;&#x800C;&#x751F;&#x8C61;&#xFF0C;&#x8C61;&#x50B2;&#x3002;&#x77BD;&#x53DF;&#x7231;&#x540E;&#x59BB;&#x5B50;&#xFF0C;&#x5E38;&#x6B32;&#x6740;&#x821C;&#xFF0C;&#x821C;&#x907F;&#x9003;&#xFF1B;&#x53CA;&#x6709;&#x5C0F;&#x8FC7;&#xFF0C;&#x5219;&#x53D7;&#x7F6A;&#x3002;&#x821C;&#x4E8B;&#x7236;&#x53CA;&#x540E;&#x6BCD;&#x4E0E;&#x5F1F;&#xFF0C;&#x65E5;&#x4EE5;&#x7B03;&#x8C28;&#xFF0C;&#x532A;&#x6709;&#x89E3;&#x3002;

&#x821C;&#xFF0C;&#x5180;&#x5DDE;&#x4E4B;&#x4EBA;&#x4E5F;&#x3002;&#x821C;&#x8015;&#x5386;&#x5C71;&#xFF0C;&#x6E14;&#x96F7;&#x6CFD;&#xFF0C;&#x9676;&#x6CB3;&#x6EE8;&#xFF0C;&#x4F5C;&#x4EC0;&#x5668;&#x4E8E;&#x5BFF;&#x4E18;&#xFF0C;&#x5C31;&#x65F6;&#x4E8E;&#x8D1F;&#x590F;&#x3002;&#x821C;&#x7236;&#x77BD;&#x53DF;&#x987D;&#xFF0C;&#x6BCD;&#x569A;&#xFF0C;&#x5F1F;&#x8C61;&#x50B2;&#xFF0C;&#x7686;&#x6B32;&#x6740;&#x821C;&#x3002;&#x821C;&#x987A;&#x9002;&#x4E0D;&#x5931;&#x5B50;&#x9053;&#xFF0C;&#x5144;&#x5F1F;&#x5B5D;&#x6148;&#x3002;&#x6B32;&#x6740;&#xFF0C;&#x4E0D;&#x53EF;&#x5F97;&#xFF1B;&#x5373;&#x6C42;&#xFF0C;&#x5C1D;&#x5728;&#x4FA7;&#x3002;

&#x821C;&#x5E74;&#x4E8C;&#x5341;&#x4EE5;&#x5B5D;&#x95FB;&#x3002;&#x4E09;&#x5341;&#x800C;&#x5E1D;&#x5C27;&#x95EE;&#x53EF;&#x7528;&#x8005;&#xFF0C;&#x56DB;&#x5CB3;&#x54B8;&#x8350;&#x865E;&#x821C;&#xFF0C;&#x66F0;&#x53EF;&#x3002;&#x4E8E;&#x662F;&#x5C27;&#x4E43;&#x4EE5;&#x4E8C;&#x5973;&#x59BB;&#x821C;&#x4EE5;&#x89C2;&#x5176;&#x5185;&#xFF0C;&#x4F7F;&#x4E5D;&#x7537;&#x4E0E;&#x5904;&#x4EE5;&#x89C2;&#x5176;&#x5916;&#x3002;&#x821C;&#x5C45;&#x59AB;&#x6C6D;&#xFF0C;&#x5185;&#x884C;&#x5F25;&#x8C28;&#x3002;&#x5C27;&#x4E8C;&#x5973;&#x4E0D;&#x6562;&#x4EE5;&#x8D35;&#x9A84;&#x4E8B;&#x821C;&#x4EB2;&#x621A;&#xFF0C;&#x751A;&#x6709;&#x5987;&#x9053;&#x3002;&#x5C27;&#x4E5D;&#x7537;&#x7686;&#x76CA;&#x7B03;&#x3002;&#x821C;&#x8015;&#x5386;&#x5C71;&#xFF0C;&#x5386;&#x5C71;&#x4E4B;&#x4EBA;&#x7686;&#x8BA9;&#x7554;&#xFF1B;&#x6E14;&#x96F7;&#x6CFD;&#xFF0C;&#x96F7;&#x6CFD;&#x4E0A;&#x4EBA;&#x7686;&#x8BA9;&#x5C45;&#xFF1B;&#x9676;&#x6CB3;&#x6EE8;&#xFF0C;&#x6CB3;&#x6EE8;&#x5668;&#x7686;&#x4E0D;&#x82E6;&#x7AB3;&#x3002;&#x4E00;&#x5E74;&#x800C;&#x6240;&#x5C45;&#x6210;&#x805A;&#xFF0C;&#x4E8C;&#x5E74;&#x6210;&#x9091;&#xFF0C;&#x4E09;&#x5E74;&#x6210;&#x90FD;&#x3002;&#x5C27;&#x4E43;&#x8D50;&#x821C;&#x7D7A;&#x8863;&#xFF0C;&#x4E0E;&#x7434;&#xFF0C;&#x4E3A;&#x7B51;&#x4ED3;&#x5EEA;&#xFF0C;&#x4E88;&#x725B;&#x7F8A;&#x3002;&#x77BD;&#x53DF;&#x5C1A;&#x590D;&#x6B32;&#x6740;&#x4E4B;&#xFF0C;&#x4F7F;&#x821C;&#x4E0A;&#x6D82;&#x5EEA;&#xFF0C;&#x77BD;&#x53DF;&#x4ECE;&#x4E0B;&#x7EB5;&#x706B;&#x711A;&#x5EEA;&#x3002;&#x821C;&#x4E43;&#x4EE5;&#x4E24;&#x7B20;&#x81EA;&#x625E;&#x800C;&#x4E0B;&#xFF0C;&#x53BB;&#xFF0C;&#x5F97;&#x4E0D;&#x6B7B;&#x3002;&#x5F8C;&#x77BD;&#x53DF;&#x53C8;&#x4F7F;&#x821C;&#x7A7F;&#x4E95;&#xFF0C;&#x821C;&#x7A7F;&#x4E95;&#x4E3A;&#x533F;&#x7A7A;&#x65C1;&#x51FA;&#x3002;&#x821C;&#x65E2;&#x5165;&#x6DF1;&#xFF0C;&#x77BD;&#x53DF;&#x4E0E;&#x8C61;&#x5171;&#x4E0B;&#x571F;&#x5B9E;&#x4E95;&#xFF0C;&#x821C;&#x4ECE;&#x533F;&#x7A7A;&#x51FA;&#xFF0C;&#x53BB;&#x3002;&#x77BD;&#x53DF;&#x3001;&#x8C61;&#x559C;&#xFF0C;&#x4EE5;&#x821C;&#x4E3A;&#x5DF2;&#x6B7B;&#x3002;&#x8C61;&#x66F0;&#xFF1A;&#x300C;&#x672C;&#x8C0B;&#x8005;&#x8C61;&#x3002;&#x300D;&#x8C61;&#x4E0E;&#x5176;&#x7236;&#x6BCD;&#x5206;&#xFF0C;&#x4E8E;&#x662F;&#x66F0;&#xFF1A;&#x300C;&#x821C;&#x59BB;&#x5C27;&#x4E8C;&#x5973;&#xFF0C;&#x4E0E;&#x7434;&#xFF0C;&#x8C61;&#x53D6;&#x4E4B;&#x3002;&#x725B;&#x7F8A;&#x4ED3;&#x5EEA;&#x4E88;&#x7236;&#x6BCD;&#x3002;&#x300D;&#x8C61;&#x4E43;&#x6B62;&#x821C;&#x5BAB;&#x5C45;&#xFF0C;&#x9F13;&#x5176;&#x7434;&#x3002;&#x821C;&#x5F80;&#x89C1;&#x4E4B;&#x3002;&#x8C61;&#x9102;&#x4E0D;&#x603F;&#xFF0C;&#x66F0;&#xFF1A;&#x300C;&#x6211;&#x601D;&#x821C;&#x6B63;&#x90C1;&#x9676;&#xFF01;&#x300D;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x7136;&#xFF0C;&#x5C14;&#x5176;&#x5EB6;&#x77E3;&#xFF01;&#x300D;&#x821C;&#x590D;&#x4E8B;&#x77BD;&#x53DF;&#x7231;&#x5F1F;&#x5F25;&#x8C28;&#x3002;&#x4E8E;&#x662F;&#x5C27;&#x4E43;&#x8BD5;&#x821C;&#x4E94;&#x5178;&#x767E;&#x5B98;&#xFF0C;&#x7686;&#x6CBB;&#x3002;

&#x6614;&#x9AD8;&#x9633;&#x6C0F;&#x6709;&#x624D;&#x5B50;&#x516B;&#x4EBA;&#xFF0C;&#x4E16;&#x5F97;&#x5176;&#x5229;&#xFF0C;&#x8C13;&#x4E4B;&#x300C;&#x516B;&#x607A;&#x300D;&#x3002;&#x9AD8;&#x8F9B;&#x6C0F;&#x6709;&#x624D;&#x5B50;&#x516B;&#x4EBA;&#xFF0C;&#x4E16;&#x8C13;&#x4E4B;&#x300C;&#x516B;&#x5143;&#x300D;&#x3002;&#x6B64;&#x5341;&#x516D;&#x65CF;&#x8005;&#xFF0C;&#x4E16;&#x6D4E;&#x5176;&#x7F8E;&#xFF0C;&#x4E0D;&#x9668;&#x5176;&#x540D;&#x3002;&#x81F3;&#x4E8E;&#x5C27;&#xFF0C;&#x5C27;&#x672A;&#x80FD;&#x4E3E;&#x3002;&#x821C;&#x4E3E;&#x516B;&#x607A;&#xFF0C;&#x4F7F;&#x4E3B;&#x540E;&#x571F;&#xFF0C;&#x4EE5;&#x63C6;&#x767E;&#x4E8B;&#xFF0C;&#x83AB;&#x4E0D;&#x65F6;&#x5E8F;&#x3002;&#x4E3E;&#x516B;&#x5143;&#xFF0C;&#x4F7F;&#x5E03;&#x4E94;&#x6559;&#x4E8E;&#x56DB;&#x65B9;&#xFF0C;&#x7236;&#x4E49;&#xFF0C;&#x6BCD;&#x6148;&#xFF0C;&#x5144;&#x53CB;&#xFF0C;&#x5F1F;&#x606D;&#xFF0C;&#x5B50;&#x5B5D;&#xFF0C;&#x5185;&#x5E73;&#x5916;&#x6210;&#x3002;

&#x6614;&#x5E1D;&#x9E3F;&#x6C0F;&#x6709;&#x4E0D;&#x624D;&#x5B50;&#xFF0C;&#x63A9;&#x4E49;&#x9690;&#x8D3C;&#xFF0C;&#x597D;&#x884C;&#x51F6;&#x615D;&#xFF0C;&#x5929;&#x4E0B;&#x8C13;&#x4E4B;&#x6D51;&#x6C8C;&#x3002;&#x5C11;&#x769E;&#x6C0F;&#x6709;&#x4E0D;&#x624D;&#x5B50;&#xFF0C;&#x6BC1;&#x4FE1;&#x6076;&#x5FE0;&#xFF0C;&#x5D07;&#x9970;&#x6076;&#x8A00;&#xFF0C;&#x5929;&#x4E0B;&#x8C13;&#x4E4B;&#x7A77;&#x5947;&#x3002;&#x989B;&#x987C;&#x6C0F;&#x6709;&#x4E0D;&#x624D;&#x5B50;&#xFF0C;&#x4E0D;&#x53EF;&#x6559;&#x8BAD;&#xFF0C;&#x4E0D;&#x77E5;&#x8BDD;&#x8A00;&#xFF0C;&#x5929;&#x4E0B;&#x8C13;&#x4E4B;&#x68BC;&#x674C;&#x3002;&#x6B64;&#x4E09;&#x65CF;&#x4E16;&#x5FE7;&#x4E4B;&#x3002;&#x81F3;&#x4E8E;&#x5C27;&#xFF0C;&#x5C27;&#x672A;&#x80FD;&#x53BB;&#x3002;&#x7F19;&#x4E91;&#x6C0F;&#x6709;&#x4E0D;&#x624D;&#x5B50;&#xFF0C;&#x8D2A;&#x4E8E;&#x996E;&#x98DF;&#xFF0C;&#x5192;&#x4E8E;&#x8D27;&#x8D3F;&#xFF0C;&#x5929;&#x4E0B;&#x8C13;&#x4E4B;&#x9955;&#x992E;&#x3002;&#x5929;&#x4E0B;&#x6076;&#x4E4B;&#xFF0C;&#x6BD4;&#x4E4B;&#x4E09;&#x51F6;&#x3002;&#x821C;&#x5BBE;&#x4E8E;&#x56DB;&#x95E8;&#xFF0C;&#x4E43;&#x6D41;&#x56DB;&#x51F6;&#x65CF;&#xFF0C;&#x8FC1;&#x4E8E;&#x56DB;&#x88D4;&#xFF0C;&#x4EE5;&#x5FA1;&#x87AD;&#x9B45;&#xFF0C;&#x4E8E;&#x662F;&#x56DB;&#x95E8;&#x8F9F;&#xFF0C;&#x8A00;&#x6BCB;&#x51F6;&#x4EBA;&#x4E5F;&#x3002;

&#x821C;&#x5165;&#x4E8E;&#x5927;&#x9E93;&#xFF0C;&#x70C8;&#x98CE;&#x96F7;&#x96E8;&#x4E0D;&#x8FF7;&#xFF0C;&#x5C27;&#x4E43;&#x77E5;&#x821C;&#x4E4B;&#x8DB3;&#x6388;&#x5929;&#x4E0B;&#x3002;&#x5C27;&#x8001;&#xFF0C;&#x4F7F;&#x821C;&#x6444;&#x884C;&#x5929;&#x5B50;&#x653F;&#xFF0C;&#x5DE1;&#x72E9;&#x3002;&#x821C;&#x5F97;&#x4E3E;&#x7528;&#x4E8B;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x800C;&#x5C27;&#x4F7F;&#x6444;&#x653F;&#x3002;&#x6444;&#x653F;&#x516B;&#x5E74;&#x800C;&#x5C27;&#x5D29;&#x3002;&#x4E09;&#x5E74;&#x4E27;&#x6BD5;&#xFF0C;&#x8BA9;&#x4E39;&#x6731;&#xFF0C;&#x5929;&#x4E0B;&#x5F52;&#x821C;&#x3002;&#x800C;&#x79B9;&#x3001;&#x768B;&#x9676;&#x3001;&#x5951;&#x3001;&#x540E;&#x7A37;&#x3001;&#x4F2F;&#x5937;&#x3001;&#x5914;&#x3001;&#x9F99;&#x3001;&#x5015;&#x3001;&#x76CA;&#x3001;&#x5F6D;&#x7956;&#x81EA;&#x5C27;&#x65F6;&#x800C;&#x7686;&#x4E3E;&#x7528;&#xFF0C;&#x672A;&#x6709;&#x5206;&#x804C;&#x3002;&#x65BC;&#x662F;&#x821C;&#x4E43;&#x81F3;&#x4E8E;&#x6587;&#x7956;&#xFF0C;&#x8C0B;&#x4E8E;&#x56DB;&#x5CB3;&#xFF0C;&#x8F9F;&#x56DB;&#x95E8;&#xFF0C;&#x660E;&#x901A;&#x56DB;&#x65B9;&#x8033;&#x76EE;&#xFF0C;&#x547D;&#x5341;&#x4E8C;&#x7267;&#x8BBA;&#x5E1D;&#x5FB7;&#xFF0C;&#x884C;&#x539A;&#x5FB7;&#xFF0C;&#x8FDC;&#x4F5E;&#x4EBA;&#xFF0C;&#x5219;&#x86EE;&#x5937;&#x7387;&#x670D;&#x3002;&#x821C;&#x8C13;&#x56DB;&#x5CB3;&#x66F0;&#xFF1A;&#x300C;&#x6709;&#x80FD;&#x594B;&#x5EB8;&#x7F8E;&#x5C27;&#x4E4B;&#x4E8B;&#x8005;&#xFF0C;&#x4F7F;&#x5C45;&#x5B98;&#x76F8;&#x4E8B;&#xFF1F;&#x300D;&#x7686;&#x66F0;&#xFF1A;&#x300C;&#x4F2F;&#x79B9;&#x4E3A;&#x53F8;&#x7A7A;&#xFF0C;&#x53EF;&#x7F8E;&#x5E1D;&#x529F;&#x3002;&#x300D;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x55DF;&#xFF0C;&#x7136;&#xFF01;&#x79B9;&#xFF0C;&#x6C5D;&#x5E73;&#x6C34;&#x571F;&#xFF0C;&#x7EF4;&#x662F;&#x52C9;&#x54C9;&#x3002;&#x300D;&#x79B9;&#x62DC;&#x7A3D;&#x9996;&#xFF0C;&#x8BA9;&#x4E8E;&#x7A37;&#x3001;&#x5951;&#x4E0E;&#x768B;&#x9676;&#x3002;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x7136;&#xFF0C;&#x5F80;&#x77E3;&#x3002;&#x300D;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x5F03;&#xFF0C;&#x9ECE;&#x6C11;&#x59CB;&#x9965;&#xFF0C;&#x6C5D;&#x540E;&#x7A37;&#x64AD;&#x65F6;&#x767E;&#x8C37;&#x3002;&#x300D;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x5951;&#xFF0C;&#x767E;&#x59D3;&#x4E0D;&#x4EB2;&#xFF0C;&#x4E94;&#x54C1;&#x4E0D;&#x9A6F;&#xFF0C;&#x6C5D;&#x4E3A;&#x53F8;&#x5F92;&#xFF0C;&#x800C;&#x656C;&#x6577;&#x4E94;&#x6559;&#xFF0C;&#x5728;&#x5BBD;&#x3002;&#x300D;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x768B;&#x9676;&#xFF0C;&#x86EE;&#x5937;&#x733E;&#x590F;&#xFF0C;&#x5BC7;&#x8D3C;&#x5978;&#x8F68;&#xFF0C;&#x6C5D;&#x4F5C;&#x58EB;&#xFF0C;&#x4E94;&#x5211;&#x6709;&#x670D;&#xFF0C;&#x4E94;&#x670D;&#x4E09;&#x5C31;&#xFF1B;&#x4E94;&#x6D41;&#x6709;&#x5EA6;&#xFF0C;&#x4E94;&#x5EA6;&#x4E09;&#x5C45;&#xFF1A;&#x7EF4;&#x660E;&#x80FD;&#x4FE1;&#x3002;&#x300D;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x8C01;&#x80FD;&#x9A6F;&#x4E88;&#x5DE5;&#xFF1F;&#x300D;&#x7686;&#x66F0;&#x5782;&#x53EF;&#x3002;&#x4E8E;&#x662F;&#x4EE5;&#x5782;&#x4E3A;&#x5171;&#x5DE5;&#x3002;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x8C01;&#x80FD;&#x9A6F;&#x4E88;&#x4E0A;&#x4E0B;&#x8349;&#x6728;&#x9E1F;&#x517D;&#xFF1F;&#x300D;&#x7686;&#x66F0;&#x76CA;&#x53EF;&#x3002;&#x4E8E;&#x662F;&#x4EE5;&#x76CA;&#x4E3A;&#x6715;&#x865E;&#x3002;&#x76CA;&#x62DC;&#x7A3D;&#x9996;&#xFF0C;&#x8BA9;&#x4E8E;&#x8BF8;&#x81E3;&#x6731;&#x864E;&#x3001;&#x718A;&#x7F74;&#x3002;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x5F80;&#x77E3;&#xFF0C;&#x6C5D;&#x8C10;&#x3002;&#x300D;&#x9042;&#x4EE5;&#x6731;&#x864E;&#x3001;&#x718A;&#x7F74;&#x4E3A;&#x4F50;&#x3002;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x55DF;&#xFF01;&#x56DB;&#x5CB3;&#xFF0C;&#x6709;&#x80FD;&#x5178;&#x6715;&#x4E09;&#x793C;&#xFF1F;&#x300D;&#x7686;&#x66F0;&#x4F2F;&#x5937;&#x53EF;&#x3002;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x55DF;&#xFF01;&#x4F2F;&#x5937;&#xFF0C;&#x4EE5;&#x6C5D;&#x4E3A;&#x79E9;&#x5B97;&#xFF0C;&#x5919;&#x591C;&#x7EF4;&#x656C;&#xFF0C;&#x76F4;&#x54C9;&#x7EF4;&#x9759;&#x7D5C;&#x3002;&#x300D;&#x4F2F;&#x5937;&#x8BA9;&#x5914;&#x3001;&#x9F99;&#x3002;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x7136;&#x3002;&#x4EE5;&#x5914;&#x4E3A;&#x5178;&#x4E50;&#xFF0C;&#x6559;&#x7A1A;&#x5B50;&#xFF0C;&#x76F4;&#x800C;&#x6E29;&#xFF0C;&#x5BBD;&#x800C;&#x6817;&#xFF0C;&#x521A;&#x800C;&#x6BCB;&#x8650;&#xFF0C;&#x7B80;&#x800C;&#x6BCB;&#x50B2;&#xFF1B;&#x8BD7;&#x8A00;&#x610F;&#xFF0C;&#x6B4C;&#x957F;&#x8A00;&#xFF0C;&#x58F0;&#x4F9D;&#x6C38;&#xFF0C;&#x5F8B;&#x548C;&#x58F0;&#xFF0C;&#x516B;&#x97F3;&#x80FD;&#x8C10;&#xFF0C;&#x6BCB;&#x76F8;&#x593A;&#x4F26;&#xFF0C;&#x795E;&#x4EBA;&#x4EE5;&#x548C;&#x3002;&#x300D;&#x5914;&#x66F0;&#xFF1A;&#x300C;&#x4E8E;&#xFF01;&#x4E88;&#x51FB;&#x77F3;&#x62CA;&#x77F3;&#xFF0C;&#x767E;&#x517D;&#x7387;&#x821E;&#x3002;&#x300D;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x9F99;&#xFF0C;&#x6715;&#x754F;&#x5FCC;&#x8C17;&#x8BF4;&#x6B84;&#x4F2A;&#xFF0C;&#x9707;&#x60CA;&#x6715;&#x4F17;&#xFF0C;&#x547D;&#x6C5D;&#x4E3A;&#x7EB3;&#x8A00;&#xFF0C;&#x5919;&#x591C;&#x51FA;&#x5165;&#x6715;&#x547D;&#xFF0C;&#x60DF;&#x4FE1;&#x3002;&#x300D;&#x821C;&#x66F0;&#xFF1A;&#x300C;&#x55DF;&#xFF01;&#x5973;&#x4E8C;&#x5341;&#x6709;&#x4E8C;&#x4EBA;&#xFF0C;&#x656C;&#x54C9;&#xFF0C;&#x60DF;&#x65F6;&#x76F8;&#x5929;&#x4E8B;&#x3002;&#x300D;&#x4E09;&#x5C81;&#x4E00;&#x8003;&#x529F;&#xFF0C;&#x4E09;&#x8003;&#x7ECC;&#x965F;&#xFF0C;&#x8FDC;&#x8FD1;&#x4F17;&#x529F;&#x54B8;&#x5174;&#x3002;&#x5206;&#x5317;&#x4E09;&#x82D7;&#x3002;

&#x6B64;&#x4E8C;&#x5341;&#x4E8C;&#x4EBA;&#x54B8;&#x6210;&#x53A5;&#x529F;&#xFF1A;&#x768B;&#x9676;&#x4E3A;&#x5927;&#x7406;&#xFF0C;&#x5E73;&#xFF0C;&#x6C11;&#x5404;&#x4F0F;&#x5F97;&#x5176;&#x5B9E;&#xFF1B;&#x4F2F;&#x5937;&#x4E3B;&#x793C;&#xFF0C;&#x4E0A;&#x4E0B;&#x54B8;&#x8BA9;&#xFF1B;&#x5782;&#x4E3B;&#x5DE5;&#x5E08;&#xFF0C;&#x767E;&#x5DE5;&#x81F4;&#x529F;&#xFF1B;&#x76CA;&#x4E3B;&#x865E;&#xFF0C;&#x5C71;&#x6CFD;&#x8F9F;&#xFF1B;&#x5F03;&#x4E3B;&#x7A37;&#xFF0C;&#x767E;&#x8C37;&#x65F6;&#x8302;&#xFF1B;&#x5951;&#x4E3B;&#x53F8;&#x5F92;&#xFF0C;&#x767E;&#x59D3;&#x4EB2;&#x548C;&#xFF1B;&#x9F99;&#x4E3B;&#x5BBE;&#x5BA2;&#xFF0C;&#x8FDC;&#x4EBA;&#x81F3;&#xFF1B;&#x5341;&#x4E8C;&#x7267;&#x884C;&#x800C;&#x4E5D;&#x5DDE;&#x83AB;&#x6562;&#x8F9F;&#x8FDD;&#xFF1B;&#x552F;&#x79B9;&#x4E4B;&#x529F;&#x4E3A;&#x5927;&#xFF0C;&#x62AB;&#x4E5D;&#x5C71;&#xFF0C;&#x901A;&#x4E5D;&#x6CFD;&#xFF0C;&#x51B3;&#x4E5D;&#x6CB3;&#xFF0C;&#x5B9A;&#x4E5D;&#x5DDE;&#xFF0C;&#x5404;&#x4EE5;&#x5176;&#x804C;&#x6765;&#x8D21;&#xFF0C;&#x4E0D;&#x5931;&#x53A5;&#x5B9C;&#x3002;&#x65B9;&#x4E94;&#x5343;&#x91CC;&#xFF0C;&#x81F3;&#x4E8E;&#x8352;&#x670D;&#x3002;&#x5357;&#x629A;&#x4EA4;&#x962F;&#x3001;&#x5317;&#x53D1;&#xFF0C;&#x897F;&#x620E;&#x3001;&#x6790;&#x679D;&#x3001;&#x6E20;&#x5ECB;&#x3001;&#x6C10;&#x3001;&#x7F8C;&#xFF0C;&#x5317;&#x5C71;&#x620E;&#x3001;&#x53D1;&#x3001;&#x606F;&#x614E;&#xFF0C;&#x4E1C;&#x957F;&#x3001;&#x9E1F;&#x5937;&#xFF0C;&#x56DB;&#x6D77;&#x4E4B;&#x5185;&#x54B8;&#x6234;&#x5E1D;&#x821C;&#x4E4B;&#x529F;&#x3002;&#x4E8E;&#x662F;&#x79B9;&#x4E43;&#x5174;&#x4E5D;&#x62DB;&#x4E4B;&#x4E50;&#xFF0C;&#x81F4;&#x5F02;&#x7269;&#xFF0C;&#x51E4;&#x7687;&#x6765;&#x7FD4;&#x3002;&#x5929;&#x4E0B;&#x660E;&#x5FB7;&#x7686;&#x81EA;&#x865E;&#x5E1D;&#x59CB;&#x3002;

&#x821C;&#x5E74;&#x4E8C;&#x5341;&#x4EE5;&#x5B5D;&#x95FB;&#xFF0C;&#x5E74;&#x4E09;&#x5341;&#x5C27;&#x4E3E;&#x4E4B;&#xFF0C;&#x5E74;&#x4E94;&#x5341;&#x6444;&#x884C;&#x5929;&#x5B50;&#x4E8B;&#xFF0C;&#x5E74;&#x4E94;&#x5341;&#x516B;&#x5C27;&#x5D29;&#xFF0C;&#x5E74;&#x516D;&#x5341;&#x4E00;&#x4EE3;&#x5C27;&#x8DF5;&#x5E1D;&#x4F4D;&#x3002;&#x8DF5;&#x5E1D;&#x4F4D;&#x4E09;&#x5341;&#x4E5D;&#x5E74;&#xFF0C;&#x5357;&#x5DE1;&#x72E9;&#xFF0C;&#x5D29;&#x4E8E;&#x82CD;&#x68A7;&#x4E4B;&#x91CE;&#x3002;&#x846C;&#x4E8E;&#x6C5F;&#x5357;&#x4E5D;&#x7591;&#xFF0C;&#x662F;&#x4E3A;&#x96F6;&#x9675;&#x3002;&#x821C;&#x4E4B;&#x8DF5;&#x5E1D;&#x4F4D;&#xFF0C;&#x8F7D;&#x5929;&#x5B50;&#x65D7;&#xFF0C;&#x5F80;&#x671D;&#x7236;&#x77BD;&#x53DF;&#xFF0C;&#x5914;&#x5914;&#x552F;&#x8C28;&#xFF0C;&#x5982;&#x5B50;&#x9053;&#x3002;&#x5C01;&#x5F1F;&#x8C61;&#x4E3A;&#x8BF8;&#x4FAF;&#x3002;&#x821C;&#x5B50;&#x5546;&#x5747;&#x4EA6;&#x4E0D;&#x8096;&#xFF0C;&#x821C;&#x4E43;&#x8C6B;&#x8350;&#x79B9;&#x4E8E;&#x5929;&#x3002;&#x5341;&#x4E03;&#x5E74;&#x800C;&#x5D29;&#x3002;&#x4E09;&#x5E74;&#x4E27;&#x6BD5;&#xFF0C;&#x79B9;&#x4EA6;&#x4E43;&#x8BA9;&#x821C;&#x5B50;&#xFF0C;&#x5982;&#x821C;&#x8BA9;&#x5C27;&#x5B50;&#x3002;&#x8BF8;&#x4FAF;&#x5F52;&#x4E4B;&#xFF0C;&#x7136;&#x540E;&#x79B9;&#x8DF5;&#x5929;&#x5B50;&#x4F4D;&#x3002;&#x5C27;&#x5B50;&#x4E39;&#x6731;&#xFF0C;&#x821C;&#x5B50;&#x5546;&#x5747;&#xFF0C;&#x7686;&#x6709;&#x7586;&#x571F;&#xFF0C;&#x4EE5;&#x5949;&#x5148;&#x7940;&#x3002;&#x670D;&#x5176;&#x670D;&#xFF0C;&#x793C;&#x4E50;&#x5982;&#x4E4B;&#x3002;&#x4EE5;&#x5BA2;&#x89C1;&#x5929;&#x5B50;&#xFF0C;&#x5929;&#x5B50;&#x5F17;&#x81E3;&#xFF0C;&#x793A;&#x4E0D;&#x6562;&#x4E13;&#x4E5F;&#x3002;</pre>
</div>
</div>
</div>
</div>
</div>
<div class="sect1">
<h2 id="___7">&#x592A;&#x53F2;&#x516C;&#x70B9;&#x8BC4;</h2>
<div class="sectionbody">
<div class="listingblock">
<div class="content">
<pre>&#x81EA;&#x9EC4;&#x5E1D;&#x81F3;&#x821C;&#x3001;&#x79B9;&#xFF0C;&#x7686;&#x540C;&#x59D3;&#x800C;&#x5F02;&#x5176;&#x56FD;&#x53F7;&#xFF0C;&#x4EE5;&#x7AE0;&#x660E;&#x5FB7;&#x3002;&#x6545;&#x9EC4;&#x5E1D;&#x4E3A;&#x6709;&#x718A;&#xFF0C;&#x5E1D;&#x989B;&#x987C;&#x4E3A;&#x9AD8;&#x9633;&#xFF0C;&#x5E1D;&#x55BE;&#x4E3A;&#x9AD8;&#x8F9B;&#xFF0C;&#x5E1D;&#x5C27;&#x4E3A;&#x9676;&#x5510;&#xFF0C;&#x5E1D;&#x821C;&#x4E3A;&#x6709;&#x865E;&#x3002;&#x5E1D;&#x79B9;&#x4E3A;&#x590F;&#x540E;&#x800C;&#x522B;&#x6C0F;&#xFF0C;&#x59D3;&#x59D2;&#x6C0F;&#x3002;&#x5951;&#x4E3A;&#x5546;&#xFF0C;&#x59D3;&#x5B50;&#x6C0F;&#x3002;&#x5F03;&#x4E3A;&#x5468;&#xFF0C;&#x59D3;&#x59EC;&#x6C0F;&#x3002;

&#x592A;&#x53F2;&#x516C;&#x66F0;&#xFF1A;&#x5B66;&#x8005;&#x591A;&#x79F0;&#x4E94;&#x5E1D;&#xFF0C;&#x5C1A;&#x77E3;&#x3002;&#x7136;&#x5C1A;&#x4E66;&#x72EC;&#x8F7D;&#x5C27;&#x4EE5;&#x6765;&#xFF1B;&#x800C;&#x767E;&#x5BB6;&#x8A00;&#x9EC4;&#x5E1D;&#xFF0C;&#x5176;&#x6587;&#x4E0D;&#x96C5;&#x9A6F;&#xFF0C;&#x8350;&#x7EC5;&#x5148;&#x751F;&#x96BE;&#x8A00;&#x4E4B;&#x3002;&#x5B54;&#x5B50;&#x6240;&#x4F20;&#x5BB0;&#x4E88;&#x95EE;&#x4E94;&#x5E1D;&#x5FB7;&#x53CA;&#x5E1D;&#x7CFB;&#x59D3;&#xFF0C;&#x5112;&#x8005;&#x6216;&#x4E0D;&#x4F20;&#x3002;&#x4F59;&#x5C1D;&#x897F;&#x81F3;&#x7A7A;&#x6850;&#xFF0C;&#x5317;&#x8FC7;&#x6DBF;&#x9E7F;&#xFF0C;&#x4E1C;&#x6E10;&#x4E8E;&#x6D77;&#xFF0C;&#x5357;&#x6D6E;&#x6C5F;&#x6DEE;&#x77E3;&#xFF0C;&#x81F3;&#x957F;&#x8001;&#x7686;&#x5404;&#x5F80;&#x5F80;&#x79F0;&#x9EC4;&#x5E1D;&#x3001;&#x5C27;&#x3001;&#x821C;&#x4E4B;&#x5904;&#xFF0C;&#x98CE;&#x6559;&#x56FA;&#x6B8A;&#x7109;&#xFF0C;&#x603B;&#x4E4B;&#x4E0D;&#x79BB;&#x53E4;&#x6587;&#x8005;&#x8FD1;&#x662F;&#x3002;&#x4E88;&#x89C2;&#x6625;&#x79CB;&#x3001;&#x56FD;&#x8BED;&#xFF0C;&#x5176;&#x53D1;&#x660E;&#x4E94;&#x5E1D;&#x5FB7;&#x3001;&#x5E1D;&#x7CFB;&#x59D3;&#x7AE0;&#x77E3;&#xFF0C;&#x987E;&#x5F1F;&#x5F17;&#x6DF1;&#x8003;&#xFF0C;&#x5176;&#x6240;&#x8868;&#x89C1;&#x7686;&#x4E0D;&#x865A;&#x3002;&#x4E66;&#x7F3A;&#x6709;&#x95F2;&#x77E3;&#xFF0C;&#x5176;&#x8F76;&#x4E43;&#x65F6;&#x65F6;&#x89C1;&#x4E8E;&#x4ED6;&#x8BF4;&#x3002;&#x975E;&#x597D;&#x5B66;&#x6DF1;&#x601D;&#xFF0C;&#x5FC3;&#x77E5;&#x5176;&#x610F;&#xFF0C;&#x56FA;&#x96BE;&#x4E3A;&#x6D45;&#x89C1;&#x5BE1;&#x95FB;&#x9053;&#x4E5F;&#x3002;&#x4F59;&#x5E76;&#x8BBA;&#x6B21;&#xFF0C;&#x62E9;&#x5176;&#x8A00;&#x5C24;&#x96C5;&#x8005;&#xFF0C;&#x6545;&#x8457;&#x4E3A;&#x672C;&#x7EAA;&#x4E66;&#x9996;&#x3002;</pre>
</div>
</div>
</div>
</div>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="baoren.html" class="navigation navigation-prev " aria-label="Previous page: 报任少卿书">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="benji_qinshihuang.html" class="navigation navigation-next " aria-label="Next page: 秦始皇">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"五帝","level":"1.2.3","depth":2,"next":{"title":"秦始皇","level":"1.2.4","depth":2,"path":"shiji/benji_qinshihuang.adoc","ref":"shiji/benji_qinshihuang.adoc","articles":[]},"previous":{"title":"报任少卿书","level":"1.2.2","depth":2,"path":"shiji/baoren.adoc","ref":"shiji/baoren.adoc","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"GUID":"na39","OCP_USER_ID":"ksoong-redhat.com","copyrightYear":"2018","copyrightHolder":"Kylin Soong"},"plugins":["collapsible-menu","donate","-sharing","sharing-plus","splitter","back-to-top-button","edit-link"],"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy Kylin Soong 2019","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"collapsible-menu":{},"splitter":{},"search":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"donate":{"alipay":"http://ksoong.org/docs/content/images/alipay.png","alipayText":"支付宝捐赠","button":"赞赏","title":"","wechat":"http://ksoong.org/docs/content/images/wechat.png","wechatText":"微信捐赠"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"sharing":{"weibo":true,"linkedin":true,"google":true,"facebook":true,"all":["facebook","google","linkedin","weibo"]},"edit-link":{"label":"Edit This Page","base":"https://github.com/kylinsoong/bible/blob/gh-pages"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css"}},"file":{"path":"shiji/benji_wudi.adoc","mtime":"2019-02-16T03:44:11.537Z","type":"asciidoc"},"gitbook":{"version":"3.2.3","time":"2019-02-16T14:53:11.104Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-collapsible-menu/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

