
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>穰侯 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="baiqi.html" />
    
    
    <link rel="prev" href="liezhuan-boyi.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="shiji.html">
            
                <a href="shiji.html">
            
                    
                    史记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="xu.html">
            
                <a href="xu.html">
            
                    
                    太史公自序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="baoren.html">
            
                <a href="baoren.html">
            
                    
                    报任少卿书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="benji.html">
            
                <a href="benji.html">
            
                    
                    本纪
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.3.1" data-path="benji_wudi.html">
            
                <a href="benji_wudi.html">
            
                    
                    五帝
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="shijia.html">
            
                <a href="shijia.html">
            
                    
                    世家
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.4.1" data-path="shijia-wutaibo.html">
            
                <a href="shijia-wutaibo.html">
            
                    
                    吳太伯
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="liezhuan.html">
            
                <a href="liezhuan.html">
            
                    
                    列传
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.5.1" data-path="liezhuan-boyi.html">
            
                <a href="liezhuan-boyi.html">
            
                    
                    伯夷
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.5.2" data-path="ranghou.html">
            
                <a href="ranghou.html">
            
                    
                    穰侯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5.3" data-path="baiqi.html">
            
                <a href="baiqi.html">
            
                    
                    白起
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../dushubiji/biji.html">
            
                <a href="../dushubiji/biji.html">
            
                    
                    读书笔记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../dushubiji/steve-jobs.html">
            
                <a href="../dushubiji/steve-jobs.html">
            
                    
                    2005 Stanford University Commencement
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../dushubiji/langduzhe/langduzhe.html">
            
                <a href="../dushubiji/langduzhe/langduzhe.html">
            
                    
                    朗读者
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.2.1" data-path="../dushubiji/langduzhe/yujian.html">
            
                <a href="../dushubiji/langduzhe/yujian.html">
            
                    
                    遇见
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../dushubiji/civilizations-and-enlightenments.html">
            
                <a href="../dushubiji/civilizations-and-enlightenments.html">
            
                    
                    文明之光
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >穰侯</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div class="listingblock">
<div class="content">
<pre>&#x7A70;&#x4FAF;&#x9B4F;&#x5189;&#x8005;&#xFF0C;&#x79E6;&#x662D;&#x738B;&#x6BCD;&#x5BA3;&#x592A;&#x540E;&#x5F1F;&#x4E5F;&#x3002;&#x5176;&#x5148;&#x695A;&#x4EBA;&#xFF0C;&#x59D3;&#x8288;&#x6C0F;&#x3002;

&#x79E6;&#x6B66;&#x738B;&#x5352;&#xFF0C;&#x65E0;&#x5B50;&#xFF0C;&#x7ACB;&#x5176;&#x5F1F;&#x4E3A;&#x662D;&#x738B;&#x3002;&#x662D;&#x738B;&#x6BCD;&#x6545;&#x53F7;&#x4E3A;&#x8288;&#x516B;&#x5B50;&#xFF0C;&#x53CA;&#x662D;&#x738B;&#x5373;&#x4F4D;&#xFF0C;&#x8288;&#x516B;&#x5B50;&#x53F7;&#x4E3A;&#x5BA3;&#x592A;&#x540E;&#x3002;&#x5BA3;&#x592A;&#x540E;&#x975E;&#x6B66;&#x738B;&#x6BCD;&#x3002;&#x6B66;&#x738B;&#x6BCD;&#x53F7;&#x66F0;&#x60E0;&#x6587;&#x540E;&#xFF0C;&#x5148;&#x6B66;&#x738B;&#x6B7B;&#x3002;

&#x5BA3;&#x592A;&#x540E;&#x4E8C;&#x5F1F;&#xFF1A;&#x5176;&#x5F02;&#x7236;&#x957F;&#x5F1F;&#x66F0;&#x7A70;&#x4FAF;&#xFF0C;&#x59D3;&#x9B4F;&#x6C0F;&#xFF0C;&#x540D;&#x5189;&#xFF1B;&#x540C;&#x7236;&#x5F1F;&#x66F0;&#x8288;&#x620E;&#xFF0C;&#x4E3A;&#x534E;&#x9633;&#x541B;&#x3002;&#x800C;&#x662D;&#x738B;&#x540C;&#x6BCD;&#x5F1F;&#x66F0;&#x9AD8;&#x9675;&#x541B;&#x3001;&#x6CFE;&#x9633;&#x541B;&#x3002;&#x800C;&#x9B4F;&#x5189;&#x6700;&#x8D24;&#xFF0C;&#x81EA;&#x60E0;&#x738B;&#x3001;&#x6B66;&#x738B;&#x65F6;&#x4EFB;&#x804C;&#x7528;&#x4E8B;&#x3002;&#x6B66;&#x738B;&#x5352;&#xFF0C;&#x8BF8;&#x5F1F;&#x4E89;&#x7ACB;&#xFF0C;&#x552F;&#x9B4F;&#x5189;&#x529B;&#x4E3A;&#x80FD;&#x7ACB;&#x662D;&#x738B;&#x3002;&#x662D;&#x738B;&#x5373;&#x4F4D;&#xFF0C;&#x4EE5;&#x5189;&#x4E3A;&#x5C06;&#x519B;&#xFF0C;&#x536B;&#x54B8;&#x9633;&#x3002;&#x8BDB;&#x5B63;&#x541B;&#x4E4B;&#x4E71;&#xFF0C;&#x800C;&#x9010;&#x6B66;&#x738B;&#x540E;&#x51FA;&#x4E4B;&#x9B4F;&#xFF0C;&#x662D;&#x738B;&#x8BF8;&#x5144;&#x5F1F;&#x4E0D;&#x5584;&#x8005;&#x7686;&#x706D;&#x4E4B;&#xFF0C;&#x5A01;&#x632F;&#x79E6;&#x56FD;&#x3002;&#x662D;&#x738B;&#x5C11;&#xFF0C;&#x5BA3;&#x592A;&#x540E;&#x81EA;&#x6CBB;&#xFF0C;&#x4EFB;&#x9B4F;&#x5189;&#x4E3A;&#x653F;&#x3002;

&#x662D;&#x738B;&#x4E03;&#x5E74;&#xFF0C;&#x6A17;&#x91CC;&#x5B50;&#x6B7B;&#xFF0C;&#x800C;&#x4F7F;&#x6CFE;&#x9633;&#x541B;&#x8D28;&#x4E8E;&#x9F50;&#x3002;&#x8D75;&#x4EBA;&#x697C;&#x7F13;&#x6765;&#x76F8;&#x79E6;&#xFF0C;&#x8D75;&#x4E0D;&#x5229;&#xFF0C;&#x4E43;&#x4F7F;&#x4EC7;&#x6DB2;&#x4E4B;&#x79E6;&#xFF0C;&#x8BF7;&#x4EE5;&#x9B4F;&#x5189;&#x4E3A;&#x79E6;&#x76F8;&#x3002;

&#x4EC7;&#x6DB2;&#x5C06;&#x884C;&#xFF0C;&#x5176;&#x5BA2;&#x5B8B;&#x516C;&#x8C13;&#x6DB2;&#x66F0;&#xFF1A;&#x300E;&#x79E6;&#x4E0D;&#x542C;&#x516C;&#xFF0C;&#x697C;&#x7F13;&#x5FC5;&#x6028;&#x516C;&#x3002;&#x516C;&#x4E0D;&#x82E5;&#x8C13;&#x697C;&#x7F13;&#x66F0;&#x300C;&#x8BF7;&#x4E3A;&#x516C;&#x6BCB;&#x6025;&#x79E6;&#x300D;&#x3002;&#x79E6;&#x738B;&#x89C1;&#x8D75;&#x8BF7;&#x76F8;&#x9B4F;&#x5189;&#x4E4B;&#x4E0D;&#x6025;&#xFF0C;&#x4E14;&#x4E0D;&#x542C;&#x516C;&#x3002;&#x516C;&#x8A00;&#x800C;&#x4E8B;&#x4E0D;&#x6210;&#xFF0C;&#x4EE5;&#x5FB7;&#x697C;&#x5B50;&#xFF1B;&#x4E8B;&#x6210;&#xFF0C;&#x9B4F;&#x5189;&#x6545;&#x5FB7;&#x516C;&#x77E3;&#x3002;&#x300F;&#x4E8E;&#x662F;&#x4EC7;&#x6DB2;&#x4ECE;&#x4E4B;&#x3002;&#x800C;&#x79E6;&#x679C;&#x514D;&#x697C;&#x7F13;&#x800C;&#x9B4F;&#x5189;&#x76F8;&#x79E6;&#x3002;

&#x6B32;&#x8BDB;&#x5415;&#x793C;&#xFF0C;&#x793C;&#x51FA;&#x5954;&#x9F50;&#x3002;&#x662D;&#x738B;&#x5341;&#x56DB;&#x5E74;&#xFF0C;&#x9B4F;&#x5189;&#x4E3E;&#x767D;&#x8D77;&#xFF0C;&#x4F7F;&#x4EE3;&#x5411;&#x5BFF;&#x5C06;&#x800C;&#x653B;&#x97E9;&#x3001;&#x9B4F;&#xFF0C;&#x8D25;&#x4E4B;&#x4F0A;&#x9619;&#xFF0C;&#x65A9;&#x9996;&#x4E8C;&#x5341;&#x56DB;&#x4E07;&#xFF0C;&#x864F;&#x9B4F;&#x5C06;&#x516C;&#x5B59;&#x559C;&#x3002;&#x660E;&#x5E74;&#xFF0C;&#x53C8;&#x53D6;&#x695A;&#x4E4B;&#x5B9B;&#x3001;&#x53F6;&#x3002;&#x9B4F;&#x5189;&#x8C22;&#x75C5;&#x514D;&#x76F8;&#xFF0C;&#x4EE5;&#x5BA2;&#x537F;&#x5BFF;&#x70DB;&#x4E3A;&#x76F8;&#x3002;&#x5176;&#x660E;&#x5E74;&#xFF0C;&#x70DB;&#x514D;&#xFF0C;&#x590D;&#x76F8;&#x5189;&#xFF0C;&#x4E43;&#x5C01;&#x9B4F;&#x5189;&#x4E8E;&#x7A70;&#xFF0C;&#x590D;&#x76CA;&#x5C01;&#x9676;&#xFF0C;&#x53F7;&#x66F0;&#x7A70;&#x4FAF;&#x3002;

&#x7A70;&#x4FAF;&#x5C01;&#x56DB;&#x5C81;&#xFF0C;&#x4E3A;&#x79E6;&#x5C06;&#x653B;&#x9B4F;&#x3002;&#x9B4F;&#x732E;&#x6CB3;&#x4E1C;&#x65B9;&#x56DB;&#x767E;&#x91CC;&#x3002;&#x62D4;&#x9B4F;&#x4E4B;&#x6CB3;&#x5185;&#xFF0C;&#x53D6;&#x57CE;&#x5927;&#x5C0F;&#x516D;&#x5341;&#x4F59;&#x3002;&#x662D;&#x738B;&#x5341;&#x4E5D;&#x5E74;&#xFF0C;&#x79E6;&#x79F0;&#x897F;&#x5E1D;&#xFF0C;&#x9F50;&#x79F0;&#x4E1C;&#x5E1D;&#x3002;&#x6708;&#x4F59;&#xFF0C;&#x5415;&#x793C;&#x6765;&#xFF0C;&#x800C;&#x9F50;&#x3001;&#x79E6;&#x5404;&#x590D;&#x5F52;&#x5E1D;&#x4E3A;&#x738B;&#x3002;&#x9B4F;&#x5189;&#x590D;&#x76F8;&#x79E6;&#xFF0C;&#x516D;&#x5C81;&#x800C;&#x514D;&#x3002;&#x514D;&#x4E8C;&#x5C81;&#xFF0C;&#x590D;&#x76F8;&#x79E6;&#x3002;&#x56DB;&#x5C81;&#xFF0C;&#x800C;&#x4F7F;&#x767D;&#x8D77;&#x62D4;&#x695A;&#x4E4B;&#x90E2;&#xFF0C;&#x79E6;&#x7F6E;&#x5357;&#x90E1;&#x3002;&#x4E43;&#x5C01;&#x767D;&#x8D77;&#x4E3A;&#x6B66;&#x5B89;&#x541B;&#x3002;&#x767D;&#x8D77;&#x8005;&#xFF0C;&#x7A70;&#x4FAF;&#x4E4B;&#x6240;&#x4EFB;&#x4E3E;&#x4E5F;&#xFF0C;&#x76F8;&#x5584;&#x3002;&#x4E8E;&#x662F;&#x7A70;&#x4FAF;&#x4E4B;&#x5BCC;&#xFF0C;&#x5BCC;&#x4E8E;&#x738B;&#x5BA4;&#x3002;

&#x662D;&#x738B;&#x4E09;&#x5341;&#x4E8C;&#x5E74;&#xFF0C;&#x7A70;&#x4FAF;&#x4E3A;&#x76F8;&#x56FD;&#xFF0C;&#x5C06;&#x5175;&#x653B;&#x9B4F;&#xFF0C;&#x8D70;&#x8292;&#x536F;&#xFF0C;&#x5165;&#x5317;&#x5B85;&#xFF0C;&#x9042;&#x56F4;&#x5927;&#x6881;&#x3002;

&#x6881;&#x5927;&#x592B;&#x987B;&#x8D3E;&#x8BF4;&#x7A70;&#x4FAF;&#x66F0;&#xFF1A;&#x300E;&#x81E3;&#x95FB;&#x9B4F;&#x4E4B;&#x957F;&#x540F;&#x8C13;&#x9B4F;&#x738B;&#x66F0;&#xFF1A;&#x300C;&#x6614;&#x6881;&#x60E0;&#x738B;&#x4F10;&#x8D75;&#xFF0C;&#x6218;&#x80DC;&#x4E09;&#x6881;&#xFF0C;&#x62D4;&#x90AF;&#x90F8;&#xFF1B;&#x8D75;&#x6C0F;&#x4E0D;&#x5272;&#xFF0C;&#x800C;&#x90AF;&#x90F8;&#x590D;&#x5F52;&#x3002;&#x9F50;&#x4EBA;&#x653B;&#x536B;&#xFF0C;&#x62D4;&#x6545;&#x56FD;&#xFF0C;&#x6740;&#x5B50;&#x826F;&#xFF1B;&#x536B;&#x4EBA;&#x4E0D;&#x5272;&#xFF0C;&#x800C;&#x6545;&#x5730;&#x590D;&#x53CD;&#x3002;&#x536B;&#x3001;&#x8D75;&#x4E4B;&#x6240;&#x4EE5;&#x56FD;&#x5168;&#x5175;&#x52B2;&#x800C;&#x5730;&#x4E0D;&#x5E76;&#x4E8E;&#x8BF8;&#x4FAF;&#x8005;&#xFF0C;&#x4EE5;&#x5176;&#x80FD;&#x5FCD;&#x96BE;&#x800C;&#x91CD;&#x51FA;&#x5730;&#x4E5F;&#x3002;&#x5B8B;&#x3001;&#x4E2D;&#x5C71;&#x6570;&#x4F10;&#x5272;&#x5730;&#xFF0C;&#x800C;&#x56FD;&#x968F;&#x4EE5;&#x4EA1;&#x3002;&#x81E3;&#x4EE5;&#x4E3A;&#x536B;&#x3001;&#x8D75;&#x53EF;&#x6CD5;&#xFF0C;&#x800C;&#x5B8B;&#x3001;&#x4E2D;&#x5C71;&#x53EF;&#x4E3A;&#x6212;&#x4E5F;&#x3002;&#x79E6;&#xFF0C;&#x8D2A;&#x623E;&#x4E4B;&#x56FD;&#x4E5F;&#xFF0C;&#x800C;&#x6BCB;&#x4EB2;&#x3002;&#x8695;&#x98DF;&#x9B4F;&#x6C0F;&#xFF0C;&#x53C8;&#x5C3D;&#x664B;&#x56FD;&#xFF0C;&#x6218;&#x80DC;&#x66B4;&#x5B50;&#xFF0C;&#x5272;&#x516B;&#x53BF;&#xFF0C;&#x5730;&#x672A;&#x6BD5;&#x5165;&#xFF0C;&#x5175;&#x590D;&#x51FA;&#x77E3;&#x3002;&#x592B;&#x79E6;&#x4F55;&#x538C;&#x4E4B;&#x6709;&#x54C9;&#xFF01;&#x4ECA;&#x53C8;&#x8D70;&#x8292;&#x536F;&#xFF0C;&#x5165;&#x5317;&#x5B85;&#xFF0C;&#x6B64;&#x975E;&#x6562;&#x653B;&#x6881;&#x4E5F;&#xFF0C;&#x4E14;&#x52AB;&#x738B;&#x4EE5;&#x6C42;&#x591A;&#x5272;&#x5730;&#x3002;&#x738B;&#x5FC5;&#x52FF;&#x542C;&#x4E5F;&#x3002;&#x4ECA;&#x738B;&#x80CC;&#x695A;&#x3001;&#x8D75;&#x800C;&#x8BB2;&#x79E6;&#xFF0C;&#x695A;&#x3001;&#x8D75;&#x6012;&#x800C;&#x53BB;&#x738B;&#xFF0C;&#x4E0E;&#x738B;&#x4E89;&#x4E8B;&#x79E6;&#xFF0C;&#x79E6;&#x5FC5;&#x53D7;&#x4E4B;&#x3002;&#x79E6;&#x631F;&#x695A;&#x3001;&#x8D75;&#x4E4B;&#x5175;&#x4EE5;&#x590D;&#x653B;&#x6881;&#xFF0C;&#x5219;&#x56FD;&#x6C42;&#x65E0;&#x4EA1;&#x4E0D;&#x53EF;&#x5F97;&#x4E5F;&#x3002;&#x613F;&#x738B;&#x4E4B;&#x5FC5;&#x65E0;&#x8BB2;&#x4E5F;&#x3002;&#x738B;&#x82E5;&#x6B32;&#x8BB2;&#xFF0C;&#x5C11;&#x5272;&#x800C;&#x6709;&#x8D28;&#xFF1B;&#x4E0D;&#x7136;&#xFF0C;&#x5FC5;&#x89C1;&#x6B3A;&#x3002;&#x300D;&#x6B64;&#x81E3;&#x4E4B;&#x6240;&#x95FB;&#x4E8E;&#x9B4F;&#x4E5F;&#xFF0C;&#x613F;&#x541B;&#x4E4B;&#x4EE5;&#x662F;&#x8651;&#x4E8B;&#x4E5F;&#x3002;&#x300A;&#x5468;&#x4E66;&#x300B;&#x66F0;&#x300C;&#x60DF;&#x547D;&#x4E0D;&#x4E8E;&#x5E38;&#x300D;&#xFF0C;&#x6B64;&#x8A00;&#x5E78;&#x4E4B;&#x4E0D;&#x53EF;&#x6570;&#x4E5F;&#x3002;&#x592B;&#x6218;&#x80DC;&#x66B4;&#x5B50;&#xFF0C;&#x5272;&#x516B;&#x53BF;&#xFF0C;&#x6B64;&#x975E;&#x5175;&#x529B;&#x4E4B;&#x7CBE;&#x4E5F;&#xFF0C;&#x53C8;&#x975E;&#x8BA1;&#x4E4B;&#x5DE5;&#x4E5F;&#xFF0C;&#x5929;&#x5E78;&#x4E3A;&#x591A;&#x77E3;&#x3002;&#x4ECA;&#x53C8;&#x8D70;&#x8292;&#x536F;&#xFF0C;&#x5165;&#x5317;&#x5B85;&#xFF0C;&#x4EE5;&#x653B;&#x5927;&#x6881;&#xFF0C;&#x662F;&#x4EE5;&#x5929;&#x5E78;&#x81EA;&#x4E3A;&#x5E38;&#x4E5F;&#xFF0C;&#x667A;&#x8005;&#x4E0D;&#x7136;&#x3002;&#x81E3;&#x95FB;&#x9B4F;&#x6C0F;&#x6089;&#x5176;&#x767E;&#x53BF;&#x80DC;&#x7532;&#x4EE5;&#x4E0A;&#x620D;&#x5927;&#x6881;&#xFF0C;&#x81E3;&#x4EE5;&#x4E3A;&#x4E0D;&#x4E0B;&#x4E09;&#x5341;&#x4E07;&#x3002;&#x4EE5;&#x4E09;&#x5341;&#x4E07;&#x4E4B;&#x4F17;&#x5B88;&#x6881;&#x4E03;&#x4EDE;&#x4E4B;&#x57CE;&#xFF0C;&#x81E3;&#x4EE5;&#x4E3A;&#x6C64;&#x3001;&#x6B66;&#x590D;&#x751F;&#xFF0C;&#x4E0D;&#x6613;&#x653B;&#x4E5F;&#x3002;&#x592B;&#x8F7B;&#x80CC;&#x695A;&#x3001;&#x8D75;&#x4E4B;&#x5175;&#xFF0C;&#x9675;&#x4E03;&#x4EDE;&#x4E4B;&#x57CE;&#xFF0C;&#x6218;&#x4E09;&#x5341;&#x4E07;&#x4E4B;&#x4F17;&#xFF0C;&#x800C;&#x5FD7;&#x5FC5;&#x4E3E;&#x4E4B;&#xFF0C;&#x81E3;&#x4EE5;&#x4E3A;&#x81EA;&#x5929;&#x5730;&#x59CB;&#x5206;&#x4EE5;&#x81F3;&#x4E8E;&#x4ECA;&#xFF0C;&#x672A;&#x5C1D;&#x6709;&#x8005;&#x4E5F;&#x3002;&#x653B;&#x800C;&#x4E0D;&#x62D4;&#xFF0C;&#x79E6;&#x5175;&#x5FC5;&#x7F62;&#xFF0C;&#x9676;&#x9091;&#x5FC5;&#x4EA1;&#xFF0C;&#x5219;&#x524D;&#x529F;&#x5FC5;&#x5F03;&#x77E3;&#x3002;&#x4ECA;&#x9B4F;&#x6C0F;&#x65B9;&#x7591;&#xFF0C;&#x53EF;&#x4EE5;&#x5C11;&#x5272;&#x6536;&#x4E5F;&#x3002;&#x613F;&#x541B;&#x902E;&#x695A;&#x3001;&#x8D75;&#x4E4B;&#x5175;&#x672A;&#x81F3;&#x4E8E;&#x6881;&#xFF0C;&#x4E9F;&#x4EE5;&#x5C11;&#x5272;&#x6536;&#x9B4F;&#x3002;&#x9B4F;&#x65B9;&#x7591;&#x800C;&#x5F97;&#x4EE5;&#x5C11;&#x5272;&#x4E3A;&#x5229;&#xFF0C;&#x5FC5;&#x6B32;&#x4E4B;&#xFF0C;&#x5219;&#x541B;&#x5F97;&#x6240;&#x6B32;&#x77E3;&#x3002;&#x695A;&#x3001;&#x8D75;&#x6012;&#x4E8E;&#x9B4F;&#x4E4B;&#x5148;&#x5DF1;&#x4E5F;&#xFF0C;&#x5FC5;&#x4E89;&#x4E8B;&#x79E6;&#xFF0C;&#x4ECE;&#x4EE5;&#x6B64;&#x6563;&#xFF0C;&#x800C;&#x541B;&#x540E;&#x62E9;&#x7109;&#x3002;&#x4E14;&#x541B;&#x4E4B;&#x5F97;&#x5730;&#x5C82;&#x5FC5;&#x4EE5;&#x5175;&#x54C9;&#xFF01;&#x5272;&#x664B;&#x56FD;&#xFF0C;&#x79E6;&#x5175;&#x4E0D;&#x653B;&#xFF0C;&#x800C;&#x9B4F;&#x5FC5;&#x6548;&#x7EDB;&#x3001;&#x5B89;&#x9091;&#x3002;&#x53C8;&#x4E3A;&#x9676;&#x5F00;&#x4E24;&#x9053;&#xFF0C;&#x51E0;&#x5C3D;&#x6545;&#x5B8B;&#xFF0C;&#x536B;&#x5FC5;&#x6548;&#x5355;&#x7236;&#x3002;&#x79E6;&#x5175;&#x53EF;&#x5168;&#xFF0C;&#x800C;&#x541B;&#x5236;&#x4E4B;&#xFF0C;&#x4F55;&#x7D22;&#x800C;&#x4E0D;&#x5F97;&#xFF0C;&#x4F55;&#x4E3A;&#x800C;&#x4E0D;&#x6210;&#xFF01;&#x613F;&#x541B;&#x719F;&#x8651;&#x4E4B;&#x800C;&#x65E0;&#x884C;&#x5371;&#x3002;&#x300F;&#x7A70;&#x4FAF;&#x66F0;&#xFF1A;&#x300E;&#x5584;&#x3002;&#x300F;&#x4E43;&#x7F62;&#x6881;&#x56F4;&#x3002;

&#x660E;&#x5E74;&#xFF0C;&#x9B4F;&#x80CC;&#x79E6;&#xFF0C;&#x4E0E;&#x9F50;&#x4ECE;&#x4EB2;&#x3002;&#x79E6;&#x4F7F;&#x7A70;&#x4FAF;&#x4F10;&#x9B4F;&#xFF0C;&#x65A9;&#x9996;&#x56DB;&#x4E07;&#xFF0C;&#x8D70;&#x9B4F;&#x5C06;&#x66B4;&#x9E22;&#x2461;&#xFF0C;&#x5F97;&#x9B4F;&#x4E09;&#x53BF;&#x3002;&#x7A70;&#x4FAF;&#x76CA;&#x5C01;&#x3002;

&#x660E;&#x5E74;&#xFF0C;&#x7A70;&#x4FAF;&#x4E0E;&#x767D;&#x8D77;&#x3001;&#x5BA2;&#x537F;&#x80E1;&#x9633;&#x590D;&#x653B;&#x8D75;&#x3001;&#x97E9;&#x3001;&#x9B4F;&#xFF0C;&#x7834;&#x8292;&#x536F;&#x4E8E;&#x534E;&#x9633;&#x4E0B;&#xFF0C;&#x65A9;&#x9996;&#x5341;&#x4E07;&#xFF0C;&#x53D6;&#x9B4F;&#x4E4B;&#x5377;&#x3001;&#x8521;&#x9633;&#x3001;&#x957F;&#x793E;&#xFF0C;&#x8D75;&#x6C0F;&#x89C2;&#x6D25;&#x3002;&#x4E14;&#x4E0E;&#x8D75;&#x89C2;&#x6D25;&#xFF0C;&#x76CA;&#x8D75;&#x4EE5;&#x5175;&#xFF0C;&#x4F10;&#x9F50;&#x3002;

&#x9F50;&#x8944;&#x738B;&#x60E7;&#xFF0C;&#x4F7F;&#x82CF;&#x4EE3;&#x4E3A;&#x9F50;&#x9634;&#x9057;&#x7A70;&#x4FAF;&#x4E66;&#x66F0;&#xFF1A;&#x300E;&#x81E3;&#x95FB;&#x5F80;&#x6765;&#x8005;&#x8A00;&#x66F0;&#x300C;&#x79E6;&#x5C06;&#x76CA;&#x8D75;&#x7532;&#x56DB;&#x4E07;&#x4EE5;&#x4F10;&#x9F50;&#x300D;&#xFF0C;&#x81E3;&#x7A83;&#x5FC5;&#x4E4B;&#x655D;&#x9091;&#x4E4B;&#x738B;&#x66F0;&#x300C;&#x79E6;&#x738B;&#x660E;&#x800C;&#x719F;&#x4E8E;&#x8BA1;&#xFF0C;&#x7A70;&#x4FAF;&#x667A;&#x800C;&#x4E60;&#x4E8E;&#x4E8B;&#xFF0C;&#x5FC5;&#x4E0D;&#x76CA;&#x8D75;&#x7532;&#x56DB;&#x4E07;&#x4EE5;&#x4F10;&#x9F50;&#x300D;&#x3002;&#x81E3;&#x7A83;&#x5FC5;&#x4E4B;&#x655D;&#x9091;&#x4E4B;&#x738B;&#x66F0;&#x300C;&#x79E6;&#x738B;&#x660E;&#x800C;&#x719F;&#x4E8E;&#x8BA1;&#xFF0C;&#x7A70;&#x4FAF;&#x667A;&#x800C;&#x4E60;&#x4E8E;&#x4E8B;&#xFF0C;&#x5FC5;&#x4E0D;&#x76CA;&#x8D75;&#x7532;&#x56DB;&#x4E07;&#x4EE5;&#x4F10;&#x9F50;&#x300D;&#x3002;&#x662F;&#x4F55;&#x4E5F;&#xFF1F;&#x592B;&#x4E09;&#x664B;&#x4E4B;&#x76F8;&#x4E0E;&#x4E5F;&#xFF0C;&#x79E6;&#x4E4B;&#x6DF1;&#x4EC7;&#x4E5F;&#x3002;&#x767E;&#x76F8;&#x80CC;&#x4E5F;&#xFF0C;&#x767E;&#x76F8;&#x6B3A;&#x4E5F;&#xFF0C;&#x4E0D;&#x4E3A;&#x4E0D;&#x4FE1;&#xFF0C;&#x4E0D;&#x4E3A;&#x65E0;&#x884C;&#x3002;&#x4ECA;&#x7834;&#x9F50;&#x4EE5;&#x80A5;&#x8D75;&#x3002;&#x8D75;&#xFF0C;&#x79E6;&#x4E4B;&#x6DF1;&#x4EC7;&#xFF0C;&#x4E0D;&#x5229;&#x4E8E;&#x79E6;&#x3002;&#x6B64;&#x4E00;&#x4E5F;&#x3002;&#x79E6;&#x4E4B;&#x8C0B;&#x8005;&#xFF0C;&#x5FC5;&#x66F0;&#x300C;&#x7834;&#x9F50;&#xFF0C;&#x664B;&#x3001;&#x695A;&#xFF0C;&#x800C;&#x540E;&#x5236;&#x664B;&#x3001;&#x695A;&#x4E4B;&#x80DC;&#x300D;&#x3002;&#x592B;&#x9F50;&#xFF0C;&#x7F62;&#x56FD;&#x4E5F;&#xFF0C;&#x4EE5;&#x5929;&#x4E0B;&#x653B;&#x9F50;&#xFF0C;&#x5982;&#x4EE5;&#x5343;&#x94A7;&#x4E4B;&#x5F29;&#x51B3;&#x6E83;&#x75C8;&#x4E5F;&#xFF0C;&#x5FC5;&#x6B7B;&#xFF0C;&#x5B89;&#x80FD;&#x664B;&#x3001;&#x695A;&#xFF1F;&#x6B64;&#x4E8C;&#x4E5F;&#x3002;&#x79E6;&#x5C11;&#x51FA;&#x5175;&#xFF0C;&#x5219;&#x664B;&#x3001;&#x695A;&#x4E0D;&#x4FE1;&#x4E5F;&#xFF1B;&#x591A;&#x51FA;&#x5175;&#xFF0C;&#x5219;&#x664B;&#x3001;&#x695A;&#x4E3A;&#x5236;&#x4E8E;&#x79E6;&#x3002;&#x9F50;&#x6050;&#xFF0C;&#x4E0D;&#x8D70;&#x79E6;&#xFF0C;&#x5FC5;&#x8D70;&#x664B;&#x3001;&#x695A;&#x3002;&#x6B64;&#x4E09;&#x4E5F;&#x3002;&#x79E6;&#x5272;&#x9F50;&#x4EE5;&#x5556;&#x664B;&#x3001;&#x695A;&#xFF0C;&#x664B;&#x3001;&#x695A;&#x6848;&#x4E4B;&#x4EE5;&#x5175;&#xFF0C;&#x79E6;&#x53CD;&#x53D7;&#x654C;&#x3002;&#x6B64;&#x56DB;&#x4E5F;&#x3002;&#x662F;&#x664B;&#x3001;&#x695A;&#x4EE5;&#x79E6;&#x8C0B;&#x9F50;&#xFF0C;&#x4EE5;&#x9F50;&#x8C0B;&#x79E6;&#x4E5F;&#xFF0C;&#x4F55;&#x664B;&#x3001;&#x695A;&#x4E4B;&#x667A;&#x800C;&#x79E6;&#x3001;&#x9F50;&#x4E4B;&#x611A;&#xFF1F;&#x6B64;&#x4E94;&#x4E5F;&#x3002;&#x6545;&#x5F97;&#x5B89;&#x9091;&#x4EE5;&#x5584;&#x4E8B;&#x4E4B;&#xFF0C;&#x4EA6;&#x5FC5;&#x65E0;&#x60A3;&#x77E3;&#x3002;&#x79E6;&#x6709;&#x5B89;&#x9091;&#xFF0C;&#x97E9;&#x6C0F;&#x5FC5;&#x65E0;&#x4E0A;&#x515A;&#x77E3;&#x3002;&#x53D6;&#x5929;&#x4E0B;&#x4E4B;&#x80A0;&#x80C3;&#xFF0C;&#x4E0E;&#x51FA;&#x5175;&#x800C;&#x60E7;&#x5176;&#x4E0D;&#x53CD;&#x4E5F;&#xFF0C;&#x5B70;&#x5229;&#xFF1F;&#x81E3;&#x6545;&#x66F0;&#x79E6;&#x738B;&#x660E;&#x800C;&#x719F;&#x4E8E;&#x8BA1;&#xFF0C;&#x7A70;&#x4FAF;&#x667A;&#x800C;&#x4E60;&#x4E8E;&#x4E8B;&#xFF0C;&#x5FC5;&#x4E0D;&#x76CA;&#x8D75;&#x7532;&#x56DB;&#x4E07;&#x4EE5;&#x4F10;&#x9F50;&#x77E3;&#x3002;&#x300F;&#x4E8E;&#x662F;&#x7A70;&#x4FAF;&#x4E0D;&#x884C;&#xFF0C;&#x5F15;&#x5175;&#x800C;&#x5F52;&#x3002;

&#x662D;&#x738B;&#x4E09;&#x5341;&#x516D;&#x5E74;&#xFF0C;&#x76F8;&#x56FD;&#x7A70;&#x4FAF;&#x8A00;&#x5BA2;&#x537F;&#x7076;&#xFF0C;&#x6B32;&#x4F10;&#x9F50;&#x53D6;&#x521A;&#x3001;&#x5BFF;&#xFF0C;&#x4EE5;&#x5E7F;&#x5176;&#x9676;&#x9091;&#x3002;&#x4E8E;&#x662F;&#x9B4F;&#x4EBA;&#x8303;&#x7762;&#x81EA;&#x8C13;&#x5F20;&#x7984;&#x5148;&#x751F;&#xFF0C;&#x8BA5;&#x7A70;&#x4FAF;&#x4E4B;&#x4F10;&#x9F50;&#xFF0C;&#x4E43;&#x8D8A;&#x4E09;&#x664B;&#x4EE5;&#x653B;&#x9F50;&#x4E5F;&#xFF0C;&#x4EE5;&#x6B64;&#x65F6;&#x5978;&#x8BF4;&#x79E6;&#x662D;&#x738B;&#x3002;&#x662D;&#x738B;&#x4E8E;&#x662F;&#x7528;&#x8303;&#x7762;&#x3002;&#x8303;&#x7762;&#x8A00;&#x5BA3;&#x592A;&#x540E;&#x4E13;&#x5236;&#xFF0C;&#x7A70;&#x4FAF;&#x64C5;&#x6743;&#x4E8E;&#x8BF8;&#x4FAF;&#xFF0C;&#x6CFE;&#x9633;&#x541B;&#x3001;&#x9AD8;&#x9675;&#x541B;&#x4E4B;&#x5C5E;&#x592A;&#x4F88;&#xFF0C;&#x5BCC;&#x4E8E;&#x738B;&#x5BA4;&#x3002;&#x4E8E;&#x662F;&#x79E6;&#x662D;&#x738B;&#x609F;&#xFF0C;&#x4E43;&#x514D;&#x76F8;&#x56FD;&#xFF0C;&#x4EE4;&#x6CFE;&#x9633;&#x4E4B;&#x5C5E;&#x7686;&#x51FA;&#x5173;&#xFF0C;&#x5C31;&#x5C01;&#x9091;&#x3002;&#x7A70;&#x4FAF;&#x51FA;&#x5173;&#xFF0C;&#x8F8E;&#x8F66;&#x5343;&#x4E58;&#x6709;&#x4F59;&#x3002;

&#x7A70;&#x4FAF;&#x5352;&#x4E8E;&#x9676;&#xFF0C;&#x800C;&#x56E0;&#x846C;&#x7109;&#x3002;&#x79E6;&#x590D;&#x6536;&#x9676;&#x4E3A;&#x90E1;&#x3002;

&#x592A;&#x53F2;&#x516C;&#x66F0;&#xFF1A;&#x7A70;&#x4FAF;&#xFF0C;&#x662D;&#x738B;&#x4EB2;&#x8205;&#x4E5F;&#x3002;&#x800C;&#x79E6;&#x6240;&#x4EE5;&#x4E1C;&#x76CA;&#x5730;&#xFF0C;&#x5F31;&#x8BF8;&#x4FAF;&#xFF0C;&#x5C1D;&#x79F0;&#x5E1D;&#x4E8E;&#x5929;&#x4E0B;&#xFF0C;&#x5929;&#x4E0B;&#x7686;&#x897F;&#x4E61;&#x7A3D;&#x9996;&#x8005;&#xFF0C;&#x7A70;&#x4FAF;&#x4E4B;&#x529F;&#x4E5F;&#x3002;&#x53CA;&#x5176;&#x8D35;&#x6781;&#x5BCC;&#x6EA2;&#xFF0C;&#x4E00;&#x592B;&#x5F00;&#x8BF4;&#xFF0C;&#x8EAB;&#x6298;&#x52BF;&#x593A;&#x800C;&#x4EE5;&#x5FE7;&#x6B7B;&#xFF0C;&#x51B5;&#x4E8E;&#x7F81;&#x65C5;&#x4E4B;&#x81E3;&#x4E4E;&#xFF01;</pre>
</div>
</div>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="liezhuan-boyi.html" class="navigation navigation-prev " aria-label="Previous page: 伯夷">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="baiqi.html" class="navigation navigation-next " aria-label="Next page: 白起">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"穰侯","level":"1.2.5.2","depth":3,"next":{"title":"白起","level":"1.2.5.3","depth":3,"path":"shiji/baiqi.adoc","ref":"shiji/baiqi.adoc","articles":[]},"previous":{"title":"伯夷","level":"1.2.5.1","depth":3,"path":"shiji/liezhuan-boyi.adoc","ref":"shiji/liezhuan-boyi.adoc","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"copyrightYear":"2017","copyrightHolder":"Kylin Soong"},"plugins":["collapsible-menu"],"pluginsConfig":{"collapsible-menu":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"shiji/ranghou.adoc","mtime":"2017-06-19T12:21:37.797Z","type":"asciidoc"},"gitbook":{"version":"3.2.2","time":"2017-07-03T08:04:05.219Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-collapsible-menu/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

