
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>太史公自序 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="baoren.html" />
    
    
    <link rel="prev" href="shiji.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="shiji.html">
            
                <a href="shiji.html">
            
                    
                    史记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="xu.html">
            
                <a href="xu.html">
            
                    
                    太史公自序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="baoren.html">
            
                <a href="baoren.html">
            
                    
                    报任少卿书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="benji.html">
            
                <a href="benji.html">
            
                    
                    本纪
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.3.1" data-path="benji_wudi.html">
            
                <a href="benji_wudi.html">
            
                    
                    五帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3.2" data-path="benji_qinshihuang.html">
            
                <a href="benji_qinshihuang.html">
            
                    
                    秦始皇
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="shijia.html">
            
                <a href="shijia.html">
            
                    
                    世家
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.4.1" data-path="shijia-wutaibo.html">
            
                <a href="shijia-wutaibo.html">
            
                    
                    吳太伯
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="liezhuan.html">
            
                <a href="liezhuan.html">
            
                    
                    列传
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.5.1" data-path="liezhuan-boyi.html">
            
                <a href="liezhuan-boyi.html">
            
                    
                    伯夷
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5.2" data-path="ranghou.html">
            
                <a href="ranghou.html">
            
                    
                    穰侯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5.3" data-path="baiqi.html">
            
                <a href="baiqi.html">
            
                    
                    白起
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../dushubiji/biji.html">
            
                <a href="../dushubiji/biji.html">
            
                    
                    读书笔记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../dushubiji/liuzhengyun.html">
            
                <a href="../dushubiji/liuzhengyun.html">
            
                    
                    我们民族最缺的就是笨人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../dushubiji/steve-jobs.html">
            
                <a href="../dushubiji/steve-jobs.html">
            
                    
                    2005 Stanford University Commencement
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../dushubiji/langduzhe/langduzhe.html">
            
                <a href="../dushubiji/langduzhe/langduzhe.html">
            
                    
                    朗读者
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.3.1" data-path="../dushubiji/langduzhe/yujian.html">
            
                <a href="../dushubiji/langduzhe/yujian.html">
            
                    
                    遇见
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../dushubiji/civilizations-and-enlightenments.html">
            
                <a href="../dushubiji/civilizations-and-enlightenments.html">
            
                    
                    文明之光
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >太史公自序</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x592A;&#x53F2;&#x516C;&#x81EA;&#x5E8F;">&#x592A;&#x53F2;&#x516C;&#x81EA;&#x5E8F;</h1>
<div class="listingblock">
<div class="content">
<pre>&#x592A;&#x53F2;&#x516C;&#x65E2;&#x638C;&#x5929;&#x5B98;&#xFF0C;&#x4E0D;&#x6CBB;&#x6C11;&#x3002;&#x6709;&#x5B50;&#x66F0;&#x8FC1;&#x3002;

&#x8FC1;&#x751F;&#x9F99;&#x95E8;&#xFF0C;&#x8015;&#x7267;&#x6CB3;&#x5C71;&#x4E4B;&#x9633;&#x3002;&#x5E74;&#x5341;&#x5C81;&#x5219;&#x8BF5;&#x53E4;&#x6587;&#x3002;

&#x4E8C;&#x5341;&#x800C;&#x5357;&#x6E38;&#x6C5F;&#x3001;&#x6DEE;&#xFF0C;&#x4E0A;&#x4F1A;&#x7A3D;&#xFF0C;&#x63A2;&#x79B9;&#x7A74;&#xFF0C;&#x95DA;&#x4E5D;&#x7591;&#xFF0C;&#x6D6E;&#x4E8E;&#x6C85;&#x3001;&#x6E58;&#xFF1B;&#x5317;&#x6D89;&#x6C76;&#x3001;&#x6CD7;&#xFF0C;&#x8BB2;&#x4E1A;&#x9F50;&#x3001;&#x9C81;&#x4E4B;&#x90FD;&#xFF0C;&#x89C2;&#x5B54;&#x5B50;&#x4E4B;&#x9057;&#x98CE;&#xFF0C;&#x4E61;&#x5C04;&#x90B9;&#x3001;&#x5CC4;&#xFF1B;&#x6239;&#x56F0;&#x9131;&#x3001;&#x859B;&#x3001;&#x5F6D;&#x57CE;&#xFF0C;&#x8FC7;&#x6881;&#x3001;&#x695A;&#x4EE5;&#x5F52;&#x3002;

&#x4E8E;&#x662F;&#x8FC1;&#x4ED5;&#x4E3A;&#x90CE;&#x4E2D;&#xFF0C;&#x5949;&#x4F7F;&#x897F;&#x5F81;&#x5DF4;&#x3001;&#x8700;&#x4EE5;&#x5357;&#xFF0C;&#x5357;&#x7565;&#x909B;&#x3001;&#x7B2E;&#x3001;&#x6606;&#x660E;&#xFF0C;&#x8FD8;&#x62A5;&#x547D;&#x3002;

&#x662F;&#x5C81;&#x5929;&#x5B50;&#x59CB;&#x5EFA;&#x6C49;&#x5BB6;&#x4E4B;&#x5C01;&#xFF0C;&#x800C;&#x592A;&#x53F2;&#x516C;&#x7559;&#x6EDE;&#x5468;&#x5357;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0E;&#x4ECE;&#x4E8B;&#xFF0C;&#x6545;&#x53D1;&#x6124;&#x4E14;&#x5352;&#x3002;&#x800C;&#x5B50;&#x8FC1;&#x9002;&#x4F7F;&#x53CD;&#xFF0C;&#x89C1;&#x7236;&#x4E8E;&#x6CB3;&#x6D1B;&#x4E4B;&#x95F4;&#x3002;

&#x592A;&#x53F2;&#x516C;&#x6267;&#x8FC1;&#x624B;&#x800C;&#x6CE3;&#x66F0;&#xFF1A;&#x300E;&#x4F59;&#x5148;&#x5468;&#x5BA4;&#x4E4B;&#x592A;&#x53F2;&#x4E5F;&#x3002;&#x81EA;&#x4E0A;&#x4E16;&#x5C1D;&#x663E;&#x529F;&#x540D;&#x4E8E;&#x865E;&#x590F;&#xFF0C;&#x5178;&#x5929;&#x5B98;&#x4E8B;&#x3002;&#x540E;&#x4E16;&#x4E2D;&#x8870;&#xFF0C;&#x7EDD;&#x4E8E;&#x4E88;&#x4E4E;&#xFF1F;&#x6C5D;&#x590D;&#x4E3A;&#x592A;&#x53F2;&#xFF0C;&#x5219;&#x7EED;&#x543E;&#x7956;&#x77E3;&#x3002;

&#x4ECA;&#x5929;&#x5B50;&#x63A5;&#x5343;&#x5C81;&#x4E4B;&#x7EDF;&#xFF0C;&#x5C01;&#x6CF0;&#x5C71;&#xFF0C;&#x800C;&#x4F59;&#x4E0D;&#x5F97;&#x4ECE;&#x884C;&#xFF0C;&#x662F;&#x547D;&#x4E5F;&#x592B;&#xFF0C;&#x547D;&#x4E5F;&#x592B;&#xFF01;&#x4F59;&#x6B7B;&#xFF0C;&#x6C5D;&#x5FC5;&#x4E3A;&#x592A;&#x53F2;&#xFF1B;&#x4E3A;&#x592A;&#x53F2;&#xFF0C;&#x65E0;&#x5FD8;&#x543E;&#x6240;&#x6B32;&#x8BBA;&#x8457;&#x77E3;&#x3002;

&#x4E14;&#x592B;&#x5B5D;&#x59CB;&#x4E8E;&#x4E8B;&#x4EB2;&#xFF0C;&#x4E2D;&#x4E8E;&#x4E8B;&#x541B;&#xFF0C;&#x7EC8;&#x4E8E;&#x7ACB;&#x8EAB;&#x3002;&#x626C;&#x540D;&#x4E8E;&#x540E;&#x4E16;&#xFF0C;&#x4EE5;&#x663E;&#x7236;&#x6BCD;&#xFF0C;&#x6B64;&#x5B5D;&#x4E4B;&#x5927;&#x8005;&#x3002;

&#x592B;&#x5929;&#x4E0B;&#x79F0;&#x8BF5;&#x5468;&#x516C;&#xFF0C;&#x8A00;&#x5176;&#x80FD;&#x8BBA;&#x6B4C;&#x6587;&#x6B66;&#x4E4B;&#x5FB7;&#xFF0C;&#x5BA3;&#x5468;&#x90B5;&#x4E4B;&#x98CE;&#xFF0C;&#x8FBE;&#x592A;&#x738B;&#x738B;&#x5B63;&#x4E4B;&#x601D;&#x8651;&#xFF0C;&#x7230;&#x53CA;&#x516C;&#x5218;&#xFF0C;&#x4EE5;&#x5C0A;&#x540E;&#x7A37;&#x4E5F;&#x3002;&#x5E7D;&#x5389;&#x4E4B;&#x540E;&#xFF0C;&#x738B;&#x9053;&#x7F3A;&#xFF0C;&#x793C;&#x4E50;&#x8870;&#xFF0C;&#x5B54;&#x5B50;&#x8129;&#x65E7;&#x8D77;&#x5E9F;&#xFF0C;&#x8BBA;&#x8BD7;&#x4E66;&#xFF0C;&#x4F5C;&#x6625;&#x79CB;&#xFF0C;&#x5219;&#x5B66;&#x8005;&#x81F3;&#x4ECA;&#x5219;&#x4E4B;&#x3002;

&#x81EA;&#x83B7;&#x9E9F;&#x4EE5;&#x6765;&#x56DB;&#x767E;&#x6709;&#x4F59;&#x5C81;&#xFF0C;&#x800C;&#x8BF8;&#x4FAF;&#x76F8;&#x517C;&#xFF0C;&#x53F2;&#x8BB0;&#x653E;&#x7EDD;&#x3002;&#x4ECA;&#x6C49;&#x5174;&#xFF0C;&#x6D77;&#x5185;&#x4E00;&#x7EDF;&#xFF0C;&#x660E;&#x4E3B;&#x8D24;&#x541B;&#x5FE0;&#x81E3;&#x6B7B;&#x4E49;&#x4E4B;&#x58EB;&#xFF0C;&#x4F59;&#x4E3A;&#x592A;&#x53F2;&#x800C;&#x5F17;&#x8BBA;&#x8F7D;&#xFF0C;&#x5E9F;&#x5929;&#x4E0B;&#x4E4B;&#x53F2;&#x6587;&#xFF0C;&#x4F59;&#x751A;&#x60E7;&#x7109;&#xFF0C;&#x6C5D;&#x5176;&#x5FF5;&#x54C9;&#xFF01;&#x300F;

&#x8FC1;&#x4FEF;&#x9996;&#x6D41;&#x6D95;&#x66F0;&#xFF1A;&#x300E;&#x5C0F;&#x5B50;&#x4E0D;&#x654F;&#xFF0C;&#x8BF7;&#x6089;&#x8BBA;&#x5148;&#x4EBA;&#x6240;&#x6B21;&#x65E7;&#x95FB;&#xFF0C;&#x5F17;&#x6562;&#x9619;&#x3002;&#x300F;

&#x5352;&#x4E09;&#x5C81;&#x800C;&#x8FC1;&#x4E3A;&#x592A;&#x53F2;&#x4EE4;&#xFF0C;&#x4337;&#x53F2;&#x8BB0;&#x77F3;&#x5BA4;&#x91D1;&#x532E;&#x4E4B;&#x4E66;&#x3002;

&#x4E94;&#x5E74;&#x800C;&#x5F53;&#x592A;&#x521D;&#x5143;&#x5E74;&#xFF0C;&#x5341;&#x4E00;&#x6708;&#x7532;&#x5B50;&#x6714;&#x65E6;&#x51AC;&#x81F3;&#xFF0C;&#x5929;&#x5386;&#x59CB;&#x6539;&#xFF0C;&#x5EFA;&#x4E8E;&#x660E;&#x5802;&#xFF0C;&#x8BF8;&#x795E;&#x53D7;&#x7EAA;&#x3002;

&#x592A;&#x53F2;&#x516C;&#x66F0;&#xFF1A;&#x300E;&#x5148;&#x4EBA;&#x6709;&#x8A00;&#xFF1A;&#x300C;&#x81EA;&#x5468;&#x516C;&#x5352;&#x4E94;&#x767E;&#x5C81;&#x800C;&#x6709;&#x5B54;&#x5B50;&#x3002;&#x5B54;&#x5B50;&#x5352;&#x540E;&#x81F3;&#x4E8E;&#x4ECA;&#x4E94;&#x767E;&#x5C81;&#xFF0C;&#x6709;&#x80FD;&#x7ECD;&#x660E;&#x4E16;&#xFF0C;&#x6B63;&#x300A;&#x6613;&#x4F20;&#x300B;&#xFF0C;&#x7EE7;&#x300A;&#x6625;&#x79CB;&#x300B;&#xFF0C;&#x672C;&#x300A;&#x8BD7;&#x300B;&#x3001;&#x300A;&#x4E66;&#x300B;&#x3001;&#x300A;&#x793C;&#x300B;&#x3001;&#x300A;&#x4E50;&#x300B;&#x4E4B;&#x9645;&#xFF1F;&#x300D;&#x610F;&#x5728;&#x65AF;&#x4E4E;&#xFF01;&#x610F;&#x5728;&#x65AF;&#x4E4E;&#xFF01;&#x5C0F;&#x5B50;&#x4F55;&#x6562;&#x8BA9;&#x7109;&#xFF1F;&#x300F;</pre>
</div>
</div>
<div class="ulist">
<ul>
<li>
<p>&#x9F99;&#x95E8; - &#x4ECA;&#x9655;&#x897F;&#x7701;&#x97E9;&#x57CE;&#x5E02;&#x9644;&#x8FD1;</p>
</li>
<li>
<p>&#x4F1A;&#x7A3D;&#xFF0C;&#x79B9;&#x7A74; - &#x4ECA;&#x6D59;&#x6C5F;</p>
</li>
<li>
<p>&#x4E5D;&#x7591;&#xFF0C;&#x6C85;&#x3001;&#x6E58; - &#x4ECA;&#x6E56;&#x5357;</p>
</li>
<li>
<p>&#x6C76;&#x3001;&#x6CD7; - &#x53E4;&#x4EE3;&#x9C81;&#x56FD;&#xFF0C;&#x5B54;&#x5B50;&#x7684;&#x5BB6;&#x4E61;&#xFF0C;&#x4ECA;&#x5C71;&#x4E1C;&#x5730;&#x533A;</p>
</li>
<li>
<p>&#x909B;&#x3001;&#x7B2E; - &#x4ECA;&#x897F;&#x5357;&#x56DB;&#x5DDD;&#x4E91;&#x5357;&#x7B49;&#x5730;</p>
</li>
<li>
<p>&#x7ECD;&#x3001;&#x6B63;&#x3001;&#x7EE7;&#x3001;&#x672C; - &#x7EE7;&#x627F;</p>
</li>
</ul>
</div>
<div class="listingblock">
<div class="content">
<pre>&#x4E8E;&#x662F;&#x8BBA;&#x6B21;&#x5176;&#x6587;&#x3002;&#x4E03;&#x5E74;&#x800C;&#x592A;&#x53F2;&#x516C;&#x906D;&#x674E;&#x9675;&#x4E4B;&#x7978;&#xFF0C;&#x5E7D;&#x4E8E;&#x7F27;&#x7EC1;&#x3002;&#x4E43;&#x559F;&#x7136;&#x800C;&#x53F9;&#x66F0;&#xFF1A;&#x300E;&#x662F;&#x4F59;&#x4E4B;&#x7F6A;&#x4E5F;&#x592B;&#x3002;&#x662F;&#x4F59;&#x4E4B;&#x7F6A;&#x4E5F;&#x592B;&#xFF01;&#x8EAB;&#x6BC1;&#x4E0D;&#x7528;&#x77E3;&#xFF01;&#x300F;

&#x9000;&#x800C;&#x6DF1;&#x60DF;&#x66F0;&#xFF1A;&#x300E;&#x592B;&#x300A;&#x8BD7;&#x300B;&#x3001;&#x300A;&#x4E66;&#x300B;&#x9690;&#x7EA6;&#x8005;&#xFF0C;&#x6B32;&#x9042;&#x5176;&#x5FD7;&#x4E4B;&#x601D;&#x4E5F;&#x3002;&#x6614;&#x897F;&#x4F2F;&#x62D8;&#x7F91;&#x91CC;&#xFF0C;&#x6F14;&#x300A;&#x5468;&#x6613;&#x300B;&#xFF1B;&#x5B54;&#x5B50;&#x5384;&#x9648;&#x8521;&#xFF0C;&#x4F5C;&#x300A;&#x6625;&#x79CB;&#x300B;&#xFF1B;&#x5C48;&#x539F;&#x653E;&#x9010;&#xFF0C;&#x8457;&#x300A;&#x79BB;&#x9A9A;&#x300B;&#xFF1B;&#x5DE6;&#x4E18;&#x5931;&#x660E;&#xFF0C;&#x53A5;&#x6709;&#x300A;&#x56FD;&#x8BED;&#x300B;&#xFF1B;&#x5B59;&#x5B50;&#x8191;&#x811A;&#xFF0C;&#x800C;&#x300A;&#x8BBA;&#x5175;&#x6CD5;&#x300B;&#xFF1B;&#x4E0D;&#x97E6;&#x8FC1;&#x8700;&#xFF0C;&#x4E16;&#x4F20;&#x300A;&#x5415;&#x89C8;&#x300B;&#xFF1B;&#x97E9;&#x975E;&#x56DA;&#x79E6;&#xFF0C;&#x300A;&#x8BF4;&#x96BE;&#x300B;&#x3001;&#x300A;&#x5B64;&#x6124;&#x300B;&#xFF1B;&#x300A;&#x8BD7;&#x300B;&#x4E09;&#x767E;&#x7BC7;&#xFF0C;&#x5927;&#x62B5;&#x8D24;&#x5723;&#x53D1;&#x6124;&#x4E4B;&#x6240;&#x4E3A;&#x4F5C;&#x4E5F;&#x3002;&#x6B64;&#x4EBA;&#x7686;&#x610F;&#x6709;&#x6240;&#x90C1;&#x7ED3;&#xFF0C;&#x4E0D;&#x5F97;&#x901A;&#x5176;&#x9053;&#x4E5F;&#xFF0C;&#x6545;&#x8FF0;&#x5F80;&#x4E8B;&#xFF0C;&#x601D;&#x6765;&#x8005;&#x3002;&#x300F;

&#x4E8E;&#x662F;&#x5352;&#x8FF0;&#x9676;&#x5510;&#x4EE5;&#x6765;&#xFF0C;&#x81F3;&#x4E8E;&#x9E9F;&#x6B62;&#xFF0C;&#x81EA;&#x9EC4;&#x5E1D;&#x59CB;&#x3002;</pre>
</div>
</div>
<div class="ulist">
<ul>
<li>
<p>&#x9E9F;&#x6B62; - &#x6C49;&#x6B66;&#x5E1D;&#x5143;&#x72E9;&#x5143;&#x5E74;</p>
</li>
</ul>
</div>
<div class="listingblock">
<div class="content">
<pre>&#x7EF4;&#x6211;&#x6C49;&#x7EE7;&#x4E94;&#x5E1D;&#x672B;&#x6D41;&#xFF0C;&#x63A5;&#x4E09;&#x4EE3;&#x7EDF;&#x4E1A;&#x3002;&#x5468;&#x9053;&#x5E9F;&#xFF0C;&#x79E6;&#x62E8;&#x53BB;&#x53E4;&#x6587;&#xFF0C;&#x711A;&#x706D;&#x300A;&#x8BD7;&#x300B;&#x3001;&#x300A;&#x4E66;&#x300B;&#xFF0C;&#x6545;&#x660E;&#x5802;&#x77F3;&#x5BA4;&#x91D1;&#x532E;&#x7389;&#x7248;&#x56FE;&#x7C4D;&#x6563;&#x4E71;&#x3002;

&#x4E8E;&#x662F;&#x6C49;&#x5174;&#xFF0C;&#x8427;&#x4F55;&#x6B21;&#x5F8B;&#x4EE4;&#xFF0C;&#x97E9;&#x4FE1;&#x7533;&#x519B;&#x6CD5;&#xFF0C;&#x5F20;&#x82CD;&#x4E3A;&#x7AE0;&#x7A0B;&#xFF0C;&#x53D4;&#x5B59;&#x901A;&#x5B9A;&#x793C;&#x4EEA;&#xFF0C;&#x5219;&#x6587;&#x5B66;&#x5F6C;&#x5F6C;&#x7A0D;&#x8FDB;&#xFF0C;&#x8BD7;&#x4E66;&#x5F80;&#x5F80;&#x95F4;&#x51FA;&#x77E3;&#x3002;

&#x81EA;&#x66F9;&#x53C2;&#x8350;&#x76D6;&#x516C;&#x8A00;&#x9EC4;&#x8001;&#xFF0C;&#x800C;&#x8D3E;&#x751F;&#x3001;&#x6641;&#x9519;&#x660E;&#x7533;&#x3001;&#x5546;&#xFF0C;&#x516C;&#x5B59;&#x5F18;&#x4EE5;&#x5112;&#x663E;&#xFF0C;&#x767E;&#x5E74;&#x4E4B;&#x95F4;&#xFF0C;&#x5929;&#x4E0B;&#x9057;&#x6587;&#x53E4;&#x4E8B;&#x9761;&#x4E0D;&#x6BD5;&#x96C6;&#x592A;&#x53F2;&#x516C;&#x3002;&#x592A;&#x53F2;&#x516C;&#x4ECD;&#x7236;&#x5B50;&#x76F8;&#x7EED;&#x7E82;&#x5176;&#x804C;&#x3002;

&#x66F0;&#xFF1A;&#x300E;&#x4E8E;&#x620F;&#xFF01;&#x4F59;&#x7EF4;&#x5148;&#x4EBA;&#x5C1D;&#x638C;&#x65AF;&#x4E8B;&#xFF0C;&#x663E;&#x4E8E;&#x5510;&#x865E;&#xFF0C;&#x81F3;&#x4E8E;&#x5468;&#xFF0C;&#x590D;&#x5178;&#x4E4B;&#xFF0C;&#x6545;&#x53F8;&#x9A6C;&#x6C0F;&#x4E16;&#x4E3B;&#x5929;&#x5B98;&#x3002;&#x81F3;&#x4E8E;&#x4F59;&#x4E4E;&#xFF0C;&#x94A6;&#x5FF5;&#x54C9;&#xFF01;&#x94A6;&#x5FF5;&#x54C9;&#xFF01;&#x300F;

&#x7F54;&#x7F57;&#x5929;&#x4E0B;&#x653E;&#x5931;&#x65E7;&#x95FB;&#xFF0C;&#x738B;&#x8FF9;&#x6240;&#x5174;&#xFF0C;&#x539F;&#x59CB;&#x5BDF;&#x7EC8;&#xFF0C;&#x89C1;&#x76DB;&#x89C2;&#x8870;&#xFF0C;&#x8BBA;&#x8003;&#x4E4B;&#x884C;&#x4E8B;&#xFF0C;&#x7565;&#x63A8;&#x4E09;&#x4EE3;&#xFF0C;&#x5F55;&#x79E6;&#x6C49;&#xFF0C;&#x4E0A;&#x8BB0;&#x8F69;&#x8F95;&#xFF0C;&#x4E0B;&#x81F3;&#x4E8E;&#x5179;&#xFF0C;&#x8457;&#x5341;&#x4E8C;&#x672C;&#x7EAA;&#xFF0C;&#x65E2;&#x79D1;&#x6761;&#x4E4B;&#x77E3;&#x3002;

&#x5E76;&#x65F6;&#x5F02;&#x4E16;&#xFF0C;&#x5E74;&#x5DEE;&#x4E0D;&#x660E;&#xFF0C;&#x4F5C;&#x5341;&#x8868;&#x3002;

&#x793C;&#x4E50;&#x635F;&#x76CA;&#xFF0C;&#x5F8B;&#x5386;&#x6539;&#x6613;&#xFF0C;&#x5175;&#x6743;&#x5C71;&#x5DDD;&#x9B3C;&#x795E;&#xFF0C;&#x5929;&#x4EBA;&#x4E4B;&#x9645;&#xFF0C;&#x627F;&#x655D;&#x901A;&#x53D8;&#xFF0C;&#x4F5C;&#x516B;&#x4E66;&#x3002;

&#x4E8C;&#x5341;&#x516B;&#x5BBF;&#x73AF;&#x5317;&#x8FB0;&#xFF0C;&#x4E09;&#x5341;&#x8F90;&#x5171;&#x4E00;&#x6BC2;&#xFF0C;&#x8FD0;&#x884C;&#x65E0;&#x7A77;&#xFF0C;&#x8F85;&#x62C2;&#x80A1;&#x80B1;&#x4E4B;&#x81E3;&#x914D;&#x7109;&#xFF0C;&#x5FE0;&#x4FE1;&#x884C;&#x9053;&#xFF0C;&#x4EE5;&#x5949;&#x4E3B;&#x4E0A;&#xFF0C;&#x4F5C;&#x4E09;&#x5341;&#x4E16;&#x5BB6;&#x3002;

&#x6276;&#x4E49;&#x4FF6;&#x50A5;&#xFF0C;&#x4E0D;&#x4EE4;&#x5DF1;&#x5931;&#x65F6;&#xFF0C;&#x7ACB;&#x529F;&#x540D;&#x4E8E;&#x5929;&#x4E0B;&#xFF0C;&#x4F5C;&#x4E03;&#x5341;&#x5217;&#x4F20;&#x3002;

&#x51E1;&#x767E;&#x4E09;&#x5341;&#x7BC7;&#xFF0C;&#x4E94;&#x5341;&#x4E8C;&#x4E07;&#x516D;&#x5343;&#x4E94;&#x767E;&#x5B57;&#xFF0C;&#x4E3A;&#x300A;&#x592A;&#x53F2;&#x516C;&#x300B;&#x4E66;&#x3002;&#x5E8F;&#x7565;&#xFF0C;&#x4EE5;&#x62FE;&#x9057;&#x8865;&#x827A;&#xFF0C;&#x6210;&#x4E00;&#x5BB6;&#x4E4B;&#x8A00;&#xFF0C;&#x53A5;&#x534F;&#x300A;&#x516D;&#x7ECF;&#x300B;&#x5F02;&#x4F20;&#xFF0C;&#x6574;&#x9F50;&#x767E;&#x5BB6;&#x6742;&#x8BED;&#xFF0C;&#x85CF;&#x4E4B;&#x540D;&#x5C71;&#xFF0C;&#x526F;&#x5728;&#x4EAC;&#x5E08;&#xFF0C;&#x4FDF;&#x540E;&#x4E16;&#x5723;&#x4EBA;&#x541B;&#x5B50;&#x3002;&#x7B2C;&#x4E03;&#x5341;&#x3002;

&#x592A;&#x53F2;&#x516C;&#x66F0;&#xFF1A;&#x4F59;&#x8FF0;&#x5386;&#x9EC4;&#x5E1D;&#x4EE5;&#x6765;&#x81F3;&#x592A;&#x521D;&#x800C;&#x8BAB;&#xFF0C;&#x767E;&#x4E09;&#x5341;&#x7BC7;&#x3002;</pre>
</div>
</div>
<div class="ulist">
<ul>
<li>
<p>&#x8868; - &#x8868;&#x5929;&#x4E0B;&#x4E4B;&#x5927;&#x52BF;&#xFF0C;&#x53CA;&#x7406;&#x4E71;&#x5174;&#x4EA1;&#x4E4B;&#x5927;&#x7565;&#xFF0C;&#x800C;&#x89C2;&#x4E00;&#x65F6;&#x4E4B;&#x5F97;&#x5931;&#x3002;</p>
</li>
</ul>
</div>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="shiji.html" class="navigation navigation-prev " aria-label="Previous page: 史记">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="baoren.html" class="navigation navigation-next " aria-label="Next page: 报任少卿书">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"太史公自序","level":"1.2.1","depth":2,"next":{"title":"报任少卿书","level":"1.2.2","depth":2,"path":"shiji/baoren.adoc","ref":"shiji/baoren.adoc","articles":[]},"previous":{"title":"史记","level":"1.2","depth":1,"path":"shiji/shiji.adoc","ref":"shiji/shiji.adoc","articles":[{"title":"太史公自序","level":"1.2.1","depth":2,"path":"shiji/xu.adoc","ref":"shiji/xu.adoc","articles":[]},{"title":"报任少卿书","level":"1.2.2","depth":2,"path":"shiji/baoren.adoc","ref":"shiji/baoren.adoc","articles":[]},{"title":"本纪","level":"1.2.3","depth":2,"path":"shiji/benji.adoc","ref":"shiji/benji.adoc","articles":[{"title":"五帝","level":"1.2.3.1","depth":3,"path":"shiji/benji_wudi.adoc","ref":"shiji/benji_wudi.adoc","articles":[]},{"title":"秦始皇","level":"1.2.3.2","depth":3,"path":"shiji/benji_qinshihuang.adoc","ref":"shiji/benji_qinshihuang.adoc","articles":[]}]},{"title":"世家","level":"1.2.4","depth":2,"path":"shiji/shijia.adoc","ref":"shiji/shijia.adoc","articles":[{"title":"吳太伯","level":"1.2.4.1","depth":3,"path":"shiji/shijia-wutaibo.adoc","ref":"shiji/shijia-wutaibo.adoc","articles":[]}]},{"title":"列传","level":"1.2.5","depth":2,"path":"shiji/liezhuan.adoc","ref":"shiji/liezhuan.adoc","articles":[{"title":"伯夷","level":"1.2.5.1","depth":3,"path":"shiji/liezhuan-boyi.adoc","ref":"shiji/liezhuan-boyi.adoc","articles":[]},{"title":"穰侯","level":"1.2.5.2","depth":3,"path":"shiji/ranghou.adoc","ref":"shiji/ranghou.adoc","articles":[]},{"title":"白起","level":"1.2.5.3","depth":3,"path":"shiji/baiqi.adoc","ref":"shiji/baiqi.adoc","articles":[]}]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"copyrightYear":"2017","copyrightHolder":"Kylin Soong"},"plugins":["collapsible-menu"],"pluginsConfig":{"collapsible-menu":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"shiji/xu.adoc","mtime":"2018-03-14T00:51:30.604Z","type":"asciidoc"},"gitbook":{"version":"3.2.3","time":"2018-03-15T11:15:45.098Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-collapsible-menu/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

