<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>太史公自序 | Holy Bible</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="../gitbook/style.css">
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-search/search.css">
        
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    
    <link rel="prev" href="../shiji/shiji.html" />
    

        
    </head>
    <body>
        
        
    <div class="book"
        data-level="1.1"
        data-chapter-title="太史公自序"
        data-filepath="shiji/xu.adoc"
        data-basepath=".."
        data-revision="Thu Feb 23 2017 18:11:14 GMT+0800 (CST)"
        data-innerlanguage="">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="shiji/shiji.html">
            
                
                    <a href="../shiji/shiji.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        史记
                    </a>
            
            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.1" data-path="shiji/xu.html">
            
                
                    <a href="../shiji/xu.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.1.</b>
                        
                        太史公自序
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../" >Holy Bible</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="&#x592A;&#x53F2;&#x516C;&#x81EA;&#x5E8F;">&#x592A;&#x53F2;&#x516C;&#x81EA;&#x5E8F;</h1>
<div class="listingblock">
<div class="content">
<pre>&#x592A;&#x53F2;&#x516C;&#x65E2;&#x638C;&#x5929;&#x5B98;&#xFF0C;&#x4E0D;&#x6CBB;&#x6C11;&#x3002;&#x6709;&#x5B50;&#x66F0;&#x8FC1;&#x3002;

&#x8FC1;&#x751F;&#x9F99;&#x95E8;&#xFF0C;&#x8015;&#x7267;&#x6CB3;&#x5C71;&#x4E4B;&#x9633;&#x3002;&#x5E74;&#x5341;&#x5C81;&#x5219;&#x8BF5;&#x53E4;&#x6587;&#x3002;

&#x4E8C;&#x5341;&#x800C;&#x5357;&#x6E38;&#x6C5F;&#x3001;&#x6DEE;&#xFF0C;&#x4E0A;&#x4F1A;&#x7A3D;&#xFF0C;&#x63A2;&#x79B9;&#x7A74;&#xFF0C;&#x95DA;&#x4E5D;&#x7591;&#xFF0C;&#x6D6E;&#x4E8E;&#x6C85;&#x3001;&#x6E58;&#xFF1B;&#x5317;&#x6D89;&#x6C76;&#x3001;&#x6CD7;&#xFF0C;&#x8BB2;&#x4E1A;&#x9F50;&#x3001;&#x9C81;&#x4E4B;&#x90FD;&#xFF0C;&#x89C2;&#x5B54;&#x5B50;&#x4E4B;&#x9057;&#x98CE;&#xFF0C;&#x4E61;&#x5C04;&#x90B9;&#x3001;&#x5CC4;&#xFF1B;&#x6239;&#x56F0;&#x9131;&#x3001;&#x859B;&#x3001;&#x5F6D;&#x57CE;&#xFF0C;&#x8FC7;&#x6881;&#x3001;&#x695A;&#x4EE5;&#x5F52;&#x3002;

&#x4E8E;&#x662F;&#x8FC1;&#x4ED5;&#x4E3A;&#x90CE;&#x4E2D;&#xFF0C;&#x5949;&#x4F7F;&#x897F;&#x5F81;&#x5DF4;&#x3001;&#x8700;&#x4EE5;&#x5357;&#xFF0C;&#x5357;&#x7565;&#x909B;&#x3001;&#x7B2E;&#x3001;&#x6606;&#x660E;&#xFF0C;&#x8FD8;&#x62A5;&#x547D;&#x3002;

&#x662F;&#x5C81;&#x5929;&#x5B50;&#x59CB;&#x5EFA;&#x6C49;&#x5BB6;&#x4E4B;&#x5C01;&#xFF0C;&#x800C;&#x592A;&#x53F2;&#x516C;&#x7559;&#x6EDE;&#x5468;&#x5357;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0E;&#x4ECE;&#x4E8B;&#xFF0C;&#x6545;&#x53D1;&#x6124;&#x4E14;&#x5352;&#x3002;&#x800C;&#x5B50;&#x8FC1;&#x9002;&#x4F7F;&#x53CD;&#xFF0C;&#x89C1;&#x7236;&#x4E8E;&#x6CB3;&#x6D1B;&#x4E4B;&#x95F4;&#x3002;

&#x592A;&#x53F2;&#x516C;&#x6267;&#x8FC1;&#x624B;&#x800C;&#x6CE3;&#x66F0;&#xFF1A;&#x201C;&#x4F59;&#x5148;&#x5468;&#x5BA4;&#x4E4B;&#x592A;&#x53F2;&#x4E5F;&#x3002;&#x81EA;&#x4E0A;&#x4E16;&#x5C1D;&#x663E;&#x529F;&#x540D;&#x4E8E;&#x865E;&#x590F;&#xFF0C;&#x5178;&#x5929;&#x5B98;&#x4E8B;&#x3002;&#x540E;&#x4E16;&#x4E2D;&#x8870;&#xFF0C;&#x7EDD;&#x4E8E;&#x4E88;&#x4E4E;&#xFF1F;&#x6C5D;&#x590D;&#x4E3A;&#x592A;&#x53F2;&#xFF0C;&#x5219;&#x7EED;&#x543E;&#x7956;&#x77E3;&#x3002;

&#x4ECA;&#x5929;&#x5B50;&#x63A5;&#x5343;&#x5C81;&#x4E4B;&#x7EDF;&#xFF0C;&#x5C01;&#x6CF0;&#x5C71;&#xFF0C;&#x800C;&#x4F59;&#x4E0D;&#x5F97;&#x4ECE;&#x884C;&#xFF0C;&#x662F;&#x547D;&#x4E5F;&#x592B;&#xFF0C;&#x547D;&#x4E5F;&#x592B;&#xFF01;&#x4F59;&#x6B7B;&#xFF0C;&#x6C5D;&#x5FC5;&#x4E3A;&#x592A;&#x53F2;&#xFF1B;&#x4E3A;&#x592A;&#x53F2;&#xFF0C;&#x65E0;&#x5FD8;&#x543E;&#x6240;&#x6B32;&#x8BBA;&#x8457;&#x77E3;&#x3002;

&#x4E14;&#x592B;&#x5B5D;&#x59CB;&#x4E8E;&#x4E8B;&#x4EB2;&#xFF0C;&#x4E2D;&#x4E8E;&#x4E8B;&#x541B;&#xFF0C;&#x7EC8;&#x4E8E;&#x7ACB;&#x8EAB;&#x3002;&#x626C;&#x540D;&#x4E8E;&#x540E;&#x4E16;&#xFF0C;&#x4EE5;&#x663E;&#x7236;&#x6BCD;&#xFF0C;&#x6B64;&#x5B5D;&#x4E4B;&#x5927;&#x8005;&#x3002;

&#x592B;&#x5929;&#x4E0B;&#x79F0;&#x8BF5;&#x5468;&#x516C;&#xFF0C;&#x8A00;&#x5176;&#x80FD;&#x8BBA;&#x6B4C;&#x6587;&#x6B66;&#x4E4B;&#x5FB7;&#xFF0C;&#x5BA3;&#x5468;&#x90B5;&#x4E4B;&#x98CE;&#xFF0C;&#x8FBE;&#x592A;&#x738B;&#x738B;&#x5B63;&#x4E4B;&#x601D;&#x8651;&#xFF0C;&#x7230;&#x53CA;&#x516C;&#x5218;&#xFF0C;&#x4EE5;&#x5C0A;&#x540E;&#x7A37;&#x4E5F;&#x3002;&#x5E7D;&#x5389;&#x4E4B;&#x540E;&#xFF0C;&#x738B;&#x9053;&#x7F3A;&#xFF0C;&#x793C;&#x4E50;&#x8870;&#xFF0C;&#x5B54;&#x5B50;&#x8129;&#x65E7;&#x8D77;&#x5E9F;&#xFF0C;&#x8BBA;&#x8BD7;&#x4E66;&#xFF0C;&#x4F5C;&#x6625;&#x79CB;&#xFF0C;&#x5219;&#x5B66;&#x8005;&#x81F3;&#x4ECA;&#x5219;&#x4E4B;&#x3002;

&#x81EA;&#x83B7;&#x9E9F;&#x4EE5;&#x6765;&#x56DB;&#x767E;&#x6709;&#x4F59;&#x5C81;&#xFF0C;&#x800C;&#x8BF8;&#x4FAF;&#x76F8;&#x517C;&#xFF0C;&#x53F2;&#x8BB0;&#x653E;&#x7EDD;&#x3002;&#x4ECA;&#x6C49;&#x5174;&#xFF0C;&#x6D77;&#x5185;&#x4E00;&#x7EDF;&#xFF0C;&#x660E;&#x4E3B;&#x8D24;&#x541B;&#x5FE0;&#x81E3;&#x6B7B;&#x4E49;&#x4E4B;&#x58EB;&#xFF0C;&#x4F59;&#x4E3A;&#x592A;&#x53F2;&#x800C;&#x5F17;&#x8BBA;&#x8F7D;&#xFF0C;&#x5E9F;&#x5929;&#x4E0B;&#x4E4B;&#x53F2;&#x6587;&#xFF0C;&#x4F59;&#x751A;&#x60E7;&#x7109;&#xFF0C;&#x6C5D;&#x5176;&#x5FF5;&#x54C9;&#xFF01;&#x201D;

&#x8FC1;&#x4FEF;&#x9996;&#x6D41;&#x6D95;&#x66F0;&#xFF1A;&#x201D;&#x5C0F;&#x5B50;&#x4E0D;&#x654F;&#xFF0C;&#x8BF7;&#x6089;&#x8BBA;&#x5148;&#x4EBA;&#x6240;&#x6B21;&#x65E7;&#x95FB;&#xFF0C;&#x5F17;&#x6562;&#x9619;&#x3002;&#x201D;

&#x5352;&#x4E09;&#x5C81;&#x800C;&#x8FC1;&#x4E3A;&#x592A;&#x53F2;&#x4EE4;&#xFF0C;&#x4337;&#x53F2;&#x8BB0;&#x77F3;&#x5BA4;&#x91D1;&#x532E;&#x4E4B;&#x4E66;&#x3002;

&#x4E94;&#x5E74;&#x800C;&#x5F53;&#x592A;&#x521D;&#x5143;&#x5E74;&#xFF0C;&#x5341;&#x4E00;&#x6708;&#x7532;&#x5B50;&#x6714;&#x65E6;&#x51AC;&#x81F3;&#xFF0C;&#x5929;&#x5386;&#x59CB;&#x6539;&#xFF0C;&#x5EFA;&#x4E8E;&#x660E;&#x5802;&#xFF0C;&#x8BF8;&#x795E;&#x53D7;&#x7EAA;&#x3002;

&#x592A;&#x53F2;&#x516C;&#x66F0;&#xFF1A;&#x201C;&#x5148;&#x4EBA;&#x6709;&#x8A00;&#xFF1A;&#x2019;&#x81EA;&#x5468;&#x516C;&#x5352;&#x4E94;&#x767E;&#x5C81;&#x800C;&#x6709;&#x5B54;&#x5B50;&#x3002;&#x5B54;&#x5B50;&#x5352;&#x540E;&#x81F3;&#x4E8E;&#x4ECA;&#x4E94;&#x767E;&#x5C81;&#xFF0C;&#x6709;&#x80FD;&#x7ECD;&#x660E;&#x4E16;&#xFF0C;&#x6B63;&#x300A;&#x6613;&#x4F20;&#x300B;&#xFF0C;&#x7EE7;&#x300A;&#x6625;&#x79CB;&#x300B;&#xFF0C;&#x672C;&#x300A;&#x8BD7;&#x300B;&#x3001;&#x300A;&#x4E66;&#x300B;&#x3001;&#x300A;&#x793C;&#x300B;&#x3001;&#x300A;&#x4E50;&#x300B;&#x4E4B;&#x9645;&#xFF1F;&#x2018;&#x610F;&#x5728;&#x65AF;&#x4E4E;&#xFF01;&#x610F;&#x5728;&#x65AF;&#x4E4E;&#xFF01;&#x5C0F;&#x5B50;&#x4F55;&#x6562;&#x8BA9;&#x7109;&#xFF1F;&#x201C;</pre>
</div>
</div>
<div class="ulist">
<ul>
<li>
<p>&#x9F99;&#x95E8; - &#x4ECA;&#x9655;&#x897F;&#x7701;&#x97E9;&#x57CE;&#x5E02;&#x9644;&#x8FD1;</p>
</li>
<li>
<p>&#x4F1A;&#x7A3D;&#xFF0C;&#x79B9;&#x7A74; - &#x4ECA;&#x6D59;&#x6C5F;</p>
</li>
<li>
<p>&#x4E5D;&#x7591;&#xFF0C;&#x6C85;&#x3001;&#x6E58; - &#x4ECA;&#x6E56;&#x5357;</p>
</li>
<li>
<p>&#x6C76;&#x3001;&#x6CD7; - &#x53E4;&#x4EE3;&#x9C81;&#x56FD;&#xFF0C;&#x5B54;&#x5B50;&#x7684;&#x5BB6;&#x4E61;&#xFF0C;&#x4ECA;&#x5C71;&#x4E1C;&#x5730;&#x533A;</p>
</li>
<li>
<p>&#x909B;&#x3001;&#x7B2E; - &#x4ECA;&#x897F;&#x5357;&#x56DB;&#x5DDD;&#x4E91;&#x5357;&#x7B49;&#x5730;</p>
</li>
<li>
<p>&#x7ECD;&#x3001;&#x6B63;&#x3001;&#x7EE7;&#x3001;&#x672C; - &#x7EE7;&#x627F;</p>
</li>
</ul>
</div>
<div class="listingblock">
<div class="content">
<pre>&#x4E8E;&#x662F;&#x8BBA;&#x6B21;&#x5176;&#x6587;&#x3002;&#x4E03;&#x5E74;&#x800C;&#x592A;&#x53F2;&#x516C;&#x906D;&#x674E;&#x9675;&#x4E4B;&#x7978;&#xFF0C;&#x5E7D;&#x4E8E;&#x7F27;&#x7EC1;&#x3002;&#x4E43;&#x559F;&#x7136;&#x800C;&#x53F9;&#x66F0;&#xFF1A;&#x201C;&#x662F;&#x4F59;&#x4E4B;&#x7F6A;&#x4E5F;&#x592B;&#x3002;&#x662F;&#x4F59;&#x4E4B;&#x7F6A;&#x4E5F;&#x592B;&#xFF01;&#x8EAB;&#x6BC1;&#x4E0D;&#x7528;&#x77E3;&#xFF01;&#x201D;</pre>
</div>
</div>
                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../shiji/shiji.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 史记"><i class="fa fa-angle-left"></i></a>
        
        
    </div>
</div>

        
<script src="../gitbook/app.js"></script>

    
    <script src="../gitbook/plugins/gitbook-plugin-collapsible-menu/plugin.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-search/search.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"collapsible-menu":{},"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
