
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>遇见 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../civilizations-and-enlightenments.html" />
    
    
    <link rel="prev" href="langduzhe.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../../shiji/shiji.html">
            
                <a href="../../shiji/shiji.html">
            
                    
                    史记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../../shiji/xu.html">
            
                <a href="../../shiji/xu.html">
            
                    
                    太史公自序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../../shiji/baoren.html">
            
                <a href="../../shiji/baoren.html">
            
                    
                    报任少卿书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../../shiji/benji.html">
            
                <a href="../../shiji/benji.html">
            
                    
                    本纪
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.3.1" data-path="../../shiji/benji_wudi.html">
            
                <a href="../../shiji/benji_wudi.html">
            
                    
                    五帝
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../../shiji/shijia.html">
            
                <a href="../../shiji/shijia.html">
            
                    
                    世家
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.4.1" data-path="../../shiji/shijia-wutaibo.html">
            
                <a href="../../shiji/shijia-wutaibo.html">
            
                    
                    吳太伯
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../../shiji/liezhuan.html">
            
                <a href="../../shiji/liezhuan.html">
            
                    
                    列传
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.5.1" data-path="../../shiji/liezhuan-boyi.html">
            
                <a href="../../shiji/liezhuan-boyi.html">
            
                    
                    伯夷
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5.2" data-path="../../shiji/ranghou.html">
            
                <a href="../../shiji/ranghou.html">
            
                    
                    穰侯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5.3" data-path="../../shiji/baiqi.html">
            
                <a href="../../shiji/baiqi.html">
            
                    
                    白起
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../biji.html">
            
                <a href="../biji.html">
            
                    
                    读书笔记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../liuzhengyun.html">
            
                <a href="../liuzhengyun.html">
            
                    
                    我们民族最缺的就是笨人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../steve-jobs.html">
            
                <a href="../steve-jobs.html">
            
                    
                    2005 Stanford University Commencement
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="langduzhe.html">
            
                <a href="langduzhe.html">
            
                    
                    朗读者
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.3.1" data-path="yujian.html">
            
                <a href="yujian.html">
            
                    
                    遇见
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../civilizations-and-enlightenments.html">
            
                <a href="../civilizations-and-enlightenments.html">
            
                    
                    文明之光
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >遇见</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x9047;&#x89C1;">&#x9047;&#x89C1;</h1>
<div id="preamble">
<div class="sectionbody">
<div class="listingblock">
<div class="content">
<pre>&#x300E;&#x84B9;&#x846D;&#x82CD;&#x82CD;&#xFF0C;&#x767D;&#x9732;&#x4E3A;&#x971C;&#xFF1B;&#x6240;&#x8C13;&#x4F0A;&#x4EBA;&#xFF0C;&#x5728;&#x6C34;&#x4E00;&#x65B9;&#x300F;&#x662F;&#x64A9;&#x52A8;&#x4EBA;&#x5FC3;&#x7684;&#x9047;&#x89C1;&#xFF1B;

&#x300E;&#x8FD9;&#x4F4D;&#x59B9;&#x59B9;&#x6211;&#x66FE;&#x89C1;&#x8FC7;&#x300F;&#x8FD9;&#x662F;&#x5B9D;&#x7389;&#x548C;&#x9EDB;&#x7389;&#x4E4B;&#x95F4;&#x521D;&#x521D;&#x89C1;&#x9762;&#x65F6;&#x6B22;&#x559C;&#x7684;&#x9047;&#x89C1;&#xFF1B;

&#x300E;&#x5E78;&#x4F1A;&#xFF0C;&#x4ECA;&#x665A;&#x4F60;&#x597D;&#x5417;&#x300F;&#x8FD9;&#x662F;&#x7F57;&#x9A6C;&#x5047;&#x65E5;&#x91CC;&#x5B89;&#x59AE;&#x516C;&#x4E3B;&#x7CCA;&#x91CC;&#x7CCA;&#x6D82;&#x7684;&#x9047;&#x89C1;&#xFF1B;

&#x300E;&#x9047;&#x5230;&#x4F60;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x6CA1;&#x60F3;&#x8FC7;&#x7ED3;&#x5A5A;&#xFF1B;&#x9047;&#x5230;&#x4F60;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x7ED3;&#x5A5A;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#x548C;&#x522B;&#x4EBA;&#x300F;&#x8FD9;&#x662F;&#x94B1;&#x949F;&#x4E66;&#x548C;&#x6768;&#x7EDB;&#x4E4B;&#x95F4;&#x51B3;&#x5B9A;&#x4E00;&#x751F;&#x7684;&#x9047;&#x89C1;&#x3002;</pre>
</div>
</div>
</div>
<div id="toc" class="toc">
<div id="toctitle">Table of Contents</div>
<ul class="sectlevel1">
<li><a href="#__">&#x5B97;&#x6708;&#x5927;&#x5E08; - &#x8001;&#x820D;</a></li>
<li><a href="#_blowing_in_the_wind_bob_dylan">Blowing in the Wind - Bob Dylan</a></li>
<li><a href="#___2">&#x5199;&#x7ED9;&#x513F;&#x5B50;&#x7684;&#x4FE1; - &#x67F3;&#x4F20;&#x5FD7;</a></li>
<li><a href="#___3">&#x613F;&#x4F60;&#x6162;&#x6162;&#x957F;&#x5927; - &#x5218;&#x745C;</a></li>
<li><a href="#___4">&#x8BB8;&#x6E0A;&#x51B2;</a>
<ul class="sectlevel2">
<li><a href="#___5">&#x7261;&#x4E39;&#x4EAD; - &#x6C64;&#x663E;&#x7956;</a></li>
<li><a href="#___6">&#x522B;&#x4E22;&#x6389; - &#x6797;&#x5FBD;&#x56E0;</a></li>
<li><a href="#___7">&#x9759;&#x591C;&#x601D; - &#x674E;&#x767D;</a></li>
<li><a href="#___8">&#x8BD7;&#x7ECF; &#x5C0F;&#x96C5;.&#x91C7;&#x8587;</a></li>
</ul>
</li>
<li><a href="#___9">&#x5306;&#x5306; - &#x80E1;&#x5FB7;&#x592B;</a></li>
</ul>
</div>
</div>
<div class="sect1">
<h2 id="__">&#x5B97;&#x6708;&#x5927;&#x5E08; - &#x8001;&#x820D;</h2>
<div class="sectionbody">
<div class="listingblock">
<div class="content">
<pre>  &#x5728;&#x6211;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x56E0;&#x5BB6;&#x8D2B;&#x800C;&#x8EAB;&#x4F53;&#x5F88;&#x5F31;&#x3002;&#x6211;&#x4E5D;&#x5C81;&#x624D;&#x5165;&#x5B66;&#x3002;&#x56E0;&#x5BB6;&#x8D2B;&#x4F53;&#x5F31;&#xFF0C;&#x6BCD;&#x4EB2;&#x6709;&#x65F6;&#x5019;&#x60F3;&#x53EB;&#x6211;&#x53BB;&#x4E0A;&#x5B66;&#xFF0C;&#x53C8;&#x6015;&#x6211;&#x53D7;&#x4EBA;&#x5BB6;&#x7684;&#x6B3A;&#x4FAE;&#xFF0C;&#x66F4;&#x56E0;&#x4EA4;&#x4E0D;&#x4E0A;&#x5B66;&#x8D39;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x5230;&#x4E5D;&#x5C81;&#x6211;&#x8FD8;&#x4E0D;&#x8BC6;&#x4E00;&#x4E2A;&#x5B57;&#x3002;

  &#x8BF4;&#x4E0D;&#x5B9A;&#xFF0C;&#x6211;&#x4F1A;&#x4E00;&#x8F88;&#x5B50;&#x4E5F;&#x5F97;&#x4E0D;&#x5230;&#x8BFB;&#x4E66;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x56E0;&#x4E3A;&#x6BCD;&#x4EB2;&#x867D;&#x7136;&#x77E5;&#x9053;&#x8BFB;&#x4E66;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x53EF;&#x662F;&#x6BCF;&#x6708;&#x95F4;&#x4E09;&#x56DB;&#x540A;&#x94B1;&#x7684;&#x5B66;&#x8D39;&#xFF0C;&#x5B9E;&#x5728;&#x8BA9;&#x5979;&#x4E3A;&#x96BE;&#x3002;&#x6BCD;&#x4EB2;&#x662F;&#x6700;&#x559C;&#x8138;&#x9762;&#x7684;&#x4EBA;&#x3002;&#x5979;&#x8FDF;&#x7591;&#x4E0D;&#x51B3;&#xFF0C;&#x5149;&#x9634;&#x53C8;&#x4E0D;&#x7B49;&#x5F85;&#x7740;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x6643;&#x6765;&#x6643;&#x53BB;&#xFF0C;&#x6211;&#x4E5F;&#x8BB8;&#x5C31;&#x957F;&#x5230;&#x5341;&#x591A;&#x5C81;&#x4E86;&#x3002;

  &#x4E00;&#x4E2A;&#x5341;&#x591A;&#x5C81;&#x7684;&#x8D2B;&#x800C;&#x4E0D;&#x8BC6;&#x5B57;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x53BB;&#x4F5C;&#x4E2A;&#x5C0F;&#x4E70;&#x5356;&#x2014;&#x2014;&#x2014;&#x5F04;&#x4E2A;&#x5C0F;&#x7B50;&#xFF0C;&#x5356;&#x4E9B;&#x82B1;&#x751F;&#x3001;&#x716E;&#x8C4C;&#x8C46;&#xFF0C;&#x6216;&#x6A31;&#x6843;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x8981;&#x4E0D;&#x7136;&#x5C31;&#x662F;&#x53BB;&#x5B66;&#x5F92;&#x3002;&#x6BCD;&#x4EB2;&#x5F88;&#x7231;&#x6211;&#xFF0C;&#x4F46;&#x662F;&#x5047;&#x82E5;&#x6211;&#x80FD;&#x53BB;&#x505A;&#x5B66;&#x5F92;&#xFF0C;&#x6216;&#x63D0;&#x7BEE;&#x6CBF;&#x8857;&#x5356;&#x6A31;&#x6843;&#x800C;&#x6BCF;&#x5929;&#x8D5A;&#x51E0;&#x767E;&#x94B1;&#xFF0C;&#x5979;&#x6216;&#x8005;&#x5C31;&#x4E0D;&#x4F1A;&#x575A;&#x51B3;&#x7684;&#x53CD;&#x5BF9;&#x3002;&#x7A77;&#x56F0;&#x6BD4;&#x7231;&#x5FC3;&#x66F4;&#x6709;&#x529B;&#x91CF;&#x3002;

  &#x6709;&#x4E00;&#x5929;&#x5218;&#x5927;&#x53D4;&#x5076;&#x7136;&#x7684;&#x6765;&#x4E86;&#x3002;&#x6211;&#x8BF4;&#x300E;&#x5076;&#x7136;&#x7684;&#x300F;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4E0D;&#x5E38;&#x6765;&#x770B;&#x6211;&#x4EEC;&#x3002;&#x4ED6;&#x662F;&#x4E2A;&#x6781;&#x5BCC;&#x7684;&#x4EBA;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x5FC3;&#x4E2D;&#x5E76;&#x65E0;&#x8D2B;&#x5BCC;&#x4E4B;&#x522B;&#xFF0C;&#x53EF;&#x662F;&#x4ED6;&#x7684;&#x8D22;&#x5BCC;&#x4F7F;&#x4ED6;&#x7EC8;&#x65E5;&#x4E0D;&#x5F97;&#x95F2;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x5DE5;&#x592B;&#x6765;&#x770B;&#x7A77;&#x670B;&#x53CB;&#x3002;

  &#x4E00;&#x8FDB;&#x95E8;&#xFF0C;&#x4ED6;&#x770B;&#x89C1;&#x4E86;&#x6211;&#x3002;&#x300E;&#x5B69;&#x5B50;&#x51E0;&#x5C81;&#x4E86;&#xFF1F;&#x4E0A;&#x5B66;&#x6CA1;&#x6709;&#xFF1F;&#x300F;&#x4ED6;&#x95EE;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x3002;&#x4ED6;&#x7684;&#x58F0;&#x97F3;&#x662F;&#x90A3;&#x4E48;&#x6D2A;&#x4EAE;&#xFF08;&#x5728;&#x9152;&#x540E;&#xFF0C;&#x4ED6;&#x5E38;&#x4EE5;&#x5B66;&#x558A;&#x4FDE;&#x632F;&#x5EAD;&#x7684;&#x300A;&#x91D1;&#x94B1;&#x8C79;&#x300B;&#x81EA;&#x50B2;&#xFF09;,&#x4ED6;&#x7684;&#x8863;&#x670D;&#x662F;&#x90A3;&#x4E48;&#x534E;&#x4E3D;&#xFF0C;&#x4ED6;&#x7684;&#x773C;&#x662F;&#x90A3;&#x4E48;&#x4EAE;&#xFF0C;&#x4ED6;&#x7684;&#x8138;&#x548C;&#x624B;&#x662F;&#x90A3;&#x4E48;&#x767D;&#x5AE9;&#x80A5;&#x80D6;&#xFF0C;&#x4F7F;&#x6211;&#x611F;&#x5230;&#x6211;&#x5927;&#x6982;&#x662F;&#x72AF;&#x4E86;&#x4EC0;&#x4E48;&#x7F6A;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5C0F;&#x5C4B;&#xFF0C;&#x7834;&#x684C;&#x51F3;&#xFF0C;&#x571F;&#x7095;&#xFF0C;&#x51E0;&#x4E4E;&#x7981;&#x4E0D;&#x4F4F;&#x4ED6;&#x7684;&#x58F0;&#x97F3;&#x7684;&#x9707;&#x52A8;&#x3002;

  &#x7B49;&#x6211;&#x6BCD;&#x4EB2;&#x56DE;&#x7B54;&#x5B8C;&#xFF0C;&#x5218;&#x5927;&#x53D4;&#x9A6C;&#x4E0A;&#x51B3;&#x5B9A;&#xFF1A;&#x300E;&#x660E;&#x5929;&#x65E9;&#x4E0A;&#x6211;&#x6765;&#xFF0C;&#x5E26;&#x4ED6;&#x4E0A;&#x5B66;&#xFF0C;&#x5B66;&#x94B1;&#x3001;&#x4E66;&#x7C4D;&#xFF0C;&#x5927;&#x59D0;&#x4F60;&#x90FD;&#x4E0D;&#x5FC5;&#x7BA1;&#xFF01;&#x300F;&#x6211;&#x7684;&#x5FC3;&#x8DF3;&#x8D77;&#x591A;&#x9AD8;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x4E0A;&#x5B66;&#x662F;&#x600E;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#x5462;&#xFF01;

  &#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x6211;&#x8C61;&#x4E00;&#x6761;&#x4E0D;&#x4F53;&#x9762;&#x7684;&#x5C0F;&#x72D7;&#x4F3C;&#x7684;&#xFF0C;&#x968F;&#x7740;&#x8FD9;&#x4F4D;&#x9614;&#x4EBA;&#x53BB;&#x5165;&#x5B66;&#x3002;

  &#x5B66;&#x6821;&#x662F;&#x4E00;&#x5BB6;&#x6539;&#x826F;&#x79C1;&#x587E;&#xFF0C;&#x5728;&#x79BB;&#x6211;&#x7684;&#x5BB6;&#x6709;&#x534A;&#x91CC;&#x591A;&#x5730;&#x7684;&#x4E00;&#x5EA7;&#x9053;&#x58EB;&#x5E99;&#x91CC;&#x3002;&#x5E99;&#x4E0D;&#x751A;&#x5927;&#xFF0C;&#x800C;&#x5145;&#x6EE1;&#x4E86;&#x5404;&#x79CD;&#x6C14;&#x5473;&#xFF1A;&#x4E00;&#x8FDB;&#x5C71;&#x95E8;&#x5148;&#x6709;&#x4E00;&#x80A1;&#x5927;&#x70DF;&#x5473;&#xFF0C;&#x7D27;&#x8DDF;&#x7740;&#x4FBF;&#x662F;&#x7CD6;&#x7CBE;&#x5473;&#xFF08;&#x6709;&#x4E00;&#x5BB6;&#x71AC;&#x5236;&#x7CD6;&#x7403;&#x7CD6;&#x5757;&#x7684;&#x4F5C;&#x574A;&#xFF09;&#xFF0C;&#x518D;&#x5F80;&#x91CC;&#xFF0C;&#x662F;&#x5395;&#x6240;&#x5473;&#xFF0C;&#x4E0E;&#x522B;&#x7684;&#x81ED;&#x5473;&#x3002;

  &#x5B66;&#x6821;&#x662F;&#x5728;&#x5927;&#x6BBF;&#x91CC;&#x3002;&#x5927;&#x6BBF;&#x4E24;&#x65C1;&#x7684;&#x5C0F;&#x5C4B;&#x4F4F;&#x7740;&#x9053;&#x58EB;&#x548C;&#x9053;&#x58EB;&#x7684;&#x5BB6;&#x7737;&#x3002;&#x5927;&#x6BBF;&#x91CC;&#x5F88;&#x9ED1;&#x3001;&#x5F88;&#x51B7;&#x3002;&#x795E;&#x50CF;&#x90FD;&#x7528;&#x9EC4;&#x5E03;&#x6321;&#x7740;&#xFF0C;&#x4F9B;&#x684C;&#x4E0A;&#x6446;&#x7740;&#x5B54;&#x5723;&#x4EBA;&#x7684;&#x724C;&#x4F4D;&#x3002;&#x5B66;&#x751F;&#x90FD;&#x9762;&#x671D;&#x897F;&#x5750;&#x7740;&#xFF0C;&#x4E00;&#x5171;&#x6709;&#x4E09;&#x5341;&#x6765;&#x4EBA;&#x3002;&#x897F;&#x5899;&#x4E0A;&#x6709;&#x4E00;&#x5757;&#x9ED1;&#x677F;&#x2014;&#x2014;&#x2014;&#x8FD9;&#x662F;&#x300E;&#x6539;&#x826F;&#x300F;&#x79C1;&#x587E;&#x3002;

  &#x8001;&#x5E08;&#x59D3;&#x674E;&#xFF0C;&#x4E00;&#x4F4D;&#x6781;&#x6B7B;&#x677F;&#x800C;&#x6781;&#x6709;&#x7231;&#x5FC3;&#x7684;&#x4E2D;&#x5E74;&#x4EBA;&#x3002;&#x5218;&#x5927;&#x53D4;&#x548C;&#x674E;&#x8001;&#x5E08;&#x300E;&#x56B7;&#x300F;&#x4E86;&#x4E00;&#x987F;&#xFF0C;&#x800C;&#x540E;&#x6559;&#x6211;&#x62DC;&#x5723;&#x4EBA;&#x53CA;&#x8001;&#x5E08;&#x3002;&#x8001;&#x5E08;&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x672C;&#x300A;&#x5730;&#x7403;&#x97F5;&#x8A00;&#x300B;&#x548C;&#x4E00;&#x672C;&#x300A;&#x4E09;&#x5B57;&#x7ECF;&#x300B;&#x3002;&#x6211;&#x4E8E;&#x662F;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x5B66;&#x751F;&#x3002;

  &#x81EA;&#x4ECE;&#x4F5C;&#x4E86;&#x5B66;&#x751F;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x65F6;&#x5E38;&#x7684;&#x5230;&#x5218;&#x5927;&#x53D4;&#x7684;&#x5BB6;&#x4E2D;&#x53BB;&#x3002;&#x4ED6;&#x7684;&#x5B85;&#x5B50;&#x6709;&#x4E24;&#x4E2A;&#x5927;&#x9662;&#x5B50;&#xFF0C;&#x9662;&#x4E2D;&#x51E0;&#x5341;&#x95F4;&#x623F;&#x5C4B;&#x90FD;&#x662F;&#x51FA;&#x5ECA;&#x7684;&#x3002;&#x9662;&#x540E;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5EA7;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x82B1;&#x56ED;&#x3002;&#x5B85;&#x5B50;&#x7684;&#x5DE6;&#x53F3;&#x524D;&#x540E;&#x5168;&#x662F;&#x4ED6;&#x7684;&#x623F;&#x5C4B;&#xFF0C;&#x82E5;&#x662F;&#x628A;&#x90A3;&#x4E9B;&#x623F;&#x5B50;&#x9F50;&#x9F50;&#x7684;&#x6392;&#x8D77;&#x6765;&#xFF0C;&#x53EF;&#x4EE5;&#x5360;&#x534A;&#x6761;&#x5927;&#x8857;&#x3002;

  &#x6B64;&#x5916;&#xFF0C;&#x4ED6;&#x8FD8;&#x6709;&#x51E0;&#x5904;&#x94FA;&#x5E97;&#x3002;&#x6BCF;&#x9022;&#x6211;&#x53BB;&#xFF0C;&#x4ED6;&#x5FC5;&#x62DB;&#x547C;&#x6211;&#x5403;&#x996D;&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x4E00;&#x4E9B;&#x6211;&#x6CA1;&#x6709;&#x770B;&#x89C1;&#x8FC7;&#x7684;&#x70B9;&#x5FC3;&#x3002;&#x4ED6;&#x7EDD;&#x4E0D;&#x4EE5;&#x6211;&#x4E3A;&#x4E00;&#x4E2A;&#x82E6;&#x5B69;&#x5B50;&#x800C;&#x51B7;&#x6DE1;&#x6211;&#xFF0C;&#x4ED6;&#x662F;&#x9614;&#x5927;&#x7237;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E0D;&#x4EE5;&#x5BCC;&#x50B2;&#x4EBA;&#x3002;

  &#x5728;&#x6211;&#x7531;&#x79C1;&#x587E;&#x8F6C;&#x5165;&#x516C;&#x7ACB;&#x5B66;&#x6821;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5218;&#x5927;&#x53D4;&#x53C8;&#x6765;&#x5E2E;&#x5FD9;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x7684;&#x8D22;&#x4EA7;&#x5DF2;&#x5927;&#x534A;&#x51FA;&#x4E86;&#x624B;&#x3002;&#x4ED6;&#x662F;&#x9614;&#x5927;&#x7237;&#xFF0C;&#x4ED6;&#x53EA;&#x61C2;&#x5F97;&#x82B1;&#x94B1;&#xFF0C;&#x800C;&#x4E0D;&#x77E5;&#x9053;&#x8BA1;&#x7B97;&#x3002;&#x4EBA;&#x4EEC;&#x5403;&#x4ED6;&#xFF0C;&#x4ED6;&#x7518;&#x5FC3;&#x6559;&#x4ED6;&#x4EEC;&#x5403;&#xFF1B;&#x4EBA;&#x4EEC;&#x9A97;&#x4ED6;&#xFF0C;&#x4ED6;&#x4ED8;&#x4E4B;&#x4E00;&#x7B11;&#x3002;&#x4ED6;&#x7684;&#x8D22;&#x4EA7;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x5356;&#x6389;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x88AB;&#x4EBA;&#x9A97;&#x4E86;&#x53BB;&#x7684;&#x3002;&#x4ED6;&#x4E0D;&#x7BA1;&#xFF1B;&#x4ED6;&#x7684;&#x7B11;&#x58F0;&#x7167;&#x65E7;&#x662F;&#x6D2A;&#x4EAE;&#x7684;&#x3002;

  &#x5230;&#x6211;&#x5728;&#x4E2D;&#x5B66;&#x6BD5;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5DF2;&#x4E00;&#x8D2B;&#x5982;&#x6D17;&#xFF0C;&#x4EC0;&#x4E48;&#x8D22;&#x4EA7;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x53EA;&#x5269;&#x4E86;&#x90A3;&#x4E2A;&#x540E;&#x82B1;&#x56ED;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5047;&#x82E5;&#x4ED6;&#x80AF;&#x7528;&#x7528;&#x5FC3;&#x601D;&#xFF0C;&#x53BB;&#x8C03;&#x6574;&#x4ED6;&#x7684;&#x4EA7;&#x4E1A;&#xFF0C;&#x4ED6;&#x8FD8;&#x80FD;&#x6709;&#x529E;&#x6CD5;&#x6559;&#x81EA;&#x5DF1;&#x4E30;&#x8863;&#x8DB3;&#x98DF;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x597D;&#x591A;&#x8D22;&#x4EA7;&#x662F;&#x88AB;&#x4EBA;&#x5BB6;&#x9A97;&#x4E86;&#x53BB;&#x7684;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x4ED6;&#x4E0D;&#x80AF;&#x53BB;&#x8BF7;&#x5F8B;&#x5E08;&#x3002;&#x8D2B;&#x4E0E;&#x5BCC;&#x5728;&#x4ED6;&#x5FC3;&#x4E2D;&#x662F;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#x7684;&#x3002;

  &#x5047;&#x82E5;&#x5728;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x8981;&#x662F;&#x4E0D;&#x518D;&#x968F;&#x4FBF;&#x82B1;&#x94B1;&#xFF0C;&#x4ED6;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x4FDD;&#x4F4F;&#x90A3;&#x5EA7;&#x82B1;&#x56ED;&#x548C;&#x57CE;&#x5916;&#x7684;&#x5730;&#x4EA7;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x4ED6;&#x597D;&#x5584;&#x3002;&#x5C3D;&#x7BA1;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x513F;&#x5973;&#x53D7;&#x7740;&#x9965;&#x5BD2;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x81EA;&#x5DF1;&#x53D7;&#x5C3D;&#x6298;&#x78E8;&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x53BB;&#x529E;&#x8D2B;&#x513F;&#x5B66;&#x6821;&#x3001;&#x7CA5;&#x5382;&#x7B49;&#x7B49;&#x6148;&#x5584;&#x4E8B;&#x4E1A;&#x3002;&#x4ED6;&#x5FD8;&#x4E86;&#x81EA;&#x5DF1;&#x3002;

  &#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x548C;&#x4ED6;&#x8FC7;&#x5F80;&#x7684;&#x6700;&#x5BC6;&#x3002;&#x4ED6;&#x529E;&#x8D2B;&#x513F;&#x5B66;&#x6821;&#xFF0C;&#x6211;&#x53BB;&#x4F5C;&#x4E49;&#x52A1;&#x6559;&#x5E08;&#x3002;&#x4ED6;&#x65BD;&#x820D;&#x7CAE;&#x7C73;&#xFF0C;&#x6211;&#x53BB;&#x5E2E;&#x5FD9;&#x8C03;&#x67E5;&#x53CA;&#x6563;&#x653E;&#x3002;&#x5728;&#x6211;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x6211;&#x5F88;&#x660E;&#x767D;&#xFF1A;&#x653E;&#x7CAE;&#x653E;&#x94B1;&#x4E0D;&#x8FC7;&#x53EA;&#x662F;&#x5EF6;&#x957F;&#x8D2B;&#x6C11;&#x7684;&#x53D7;&#x82E6;&#x96BE;&#x7684;&#x65E5;&#x671F;&#xFF0C;&#x800C;&#x4E0D;&#x8DB3;&#x4EE5;&#x963B;&#x62E6;&#x4F4F;&#x6B7B;&#x4EA1;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x770B;&#x5218;&#x5927;&#x53D4;&#x90A3;&#x4E48;&#x70ED;&#x5FC3;&#xFF0C;&#x90A3;&#x4E48;&#x771F;&#x8BDA;&#xFF0C;&#x6211;&#x5C31;&#x987E;&#x4E0D;&#x5F97;&#x548C;&#x4ED6;&#x8FA9;&#x8BBA;&#xFF0C;&#x800C;&#x53EA;&#x597D;&#x4E5F;&#x51FA;&#x70B9;&#x529B;&#x4E86;&#x3002;&#x5373;&#x4F7F;&#x6211;&#x548C;&#x4ED6;&#x8FA9;&#x8BBA;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x5F97;&#x80DC;&#xFF0C;&#x4EBA;&#x60C5;&#x662F;&#x5F80;&#x5F80;&#x80FD;&#x6218;&#x80DC;&#x7406;&#x667A;&#x7684;&#x3002;

  &#x5728;&#x6211;&#x51FA;&#x56FD;&#x4EE5;&#x524D;&#xFF0C;&#x5218;&#x5927;&#x53D4;&#x7684;&#x513F;&#x5B50;&#x6B7B;&#x4E86;&#x3002;&#x800C;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x82B1;&#x56ED;&#x4E5F;&#x51FA;&#x4E86;&#x624B;&#x3002;&#x4ED6;&#x5165;&#x5E99;&#x4E3A;&#x50E7;&#xFF0C;&#x592B;&#x4EBA;&#x4E0E;&#x5C0F;&#x59D0;&#x5165;&#x5EB5;&#x4E3A;&#x5C3C;&#x3002;&#x7531;&#x4ED6;&#x7684;&#x6027;&#x683C;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4F3C;&#x4E4E;&#x52BF;&#x5FC5;&#x8D70;&#x5165;&#x907F;&#x4E16;&#x5B66;&#x7985;&#x7684;&#x4E00;&#x9014;&#x3002;&#x4F46;&#x662F;&#x7531;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x5927;&#x5BB6;&#x603B;&#x4EE5;&#x4E3A;&#x4ED6;&#x4E0D;&#x8FC7;&#x80FD;&#x5FF5;&#x5FF5;&#x7ECF;&#xFF0C;&#x5E03;&#x65BD;&#x5E03;&#x65BD;&#x50E7;&#x9053;&#x800C;&#x5DF2;&#xFF0C;&#x800C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x53D7;&#x6212;&#x51FA;&#x5BB6;&#x3002;&#x4ED6;&#x5C45;&#x7136;&#x51FA;&#x4E86;&#x5BB6;&#x3002;&#x5728;&#x4EE5;&#x524D;&#xFF0C;&#x4ED6;&#x5403;&#x7684;&#x662F;&#x5C71;&#x73CD;&#x6D77;&#x5473;&#xFF0C;&#x7A7F;&#x7684;&#x662F;&#x7EEB;&#x7F57;&#x7EF8;&#x7F0E;&#x3002;&#x4ED6;&#x4E5F;&#x5AD6;&#x4E5F;&#x8D4C;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x4ED6;&#x6BCF;&#x65E5;&#x4E00;&#x9910;&#xFF0C;&#x5165;&#x79CB;&#x8FD8;&#x7A7F;&#x7740;&#x4EF6;&#x590F;&#x5E03;&#x9053;&#x888D;&#x3002;&#x8FD9;&#x6837;&#x82E6;&#x4FEE;&#xFF0C;&#x4ED6;&#x7684;&#x8138;&#x4E0A;&#x8FD8;&#x662F;&#x7EA2;&#x7EA2;&#x7684;&#xFF0C;&#x7B11;&#x58F0;&#x8FD8;&#x662F;&#x6D2A;&#x4EAE;&#x7684;&#x3002;

  &#x5BF9;&#x4F5B;&#x5B66;&#xFF0C;&#x4ED6;&#x6709;&#x591A;&#x4E48;&#x6DF1;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x6211;&#x4E0D;&#x6562;&#x8BF4;&#x3002;&#x6211;&#x5374;&#x771F;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x4E2A;&#x597D;&#x548C;&#x5C1A;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x4E00;&#x70B9;&#x4FBF;&#x53BB;&#x505A;&#x4E00;&#x70B9;&#xFF0C;&#x80FD;&#x505A;&#x4E00;&#x70B9;&#x4FBF;&#x505A;&#x4E00;&#x70B9;&#x3002;&#x4ED6;&#x7684;&#x5B66;&#x95EE;&#x4E5F;&#x8BB8;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x6240;&#x77E5;&#x9053;&#x7684;&#x90FD;&#x80FD;&#x89C1;&#x8BF8;&#x5B9E;&#x884C;&#x3002;

  &#x51FA;&#x5BB6;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x4E0D;&#x4E45;&#x5C31;&#x505A;&#x4E86;&#x4E00;&#x5EA7;&#x5927;&#x5BFA;&#x7684;&#x65B9;&#x4E08;&#x3002;&#x53EF;&#x662F;&#x6CA1;&#x6709;&#x591A;&#x4E45;&#x5C31;&#x88AB;&#x9A71;&#x9664;&#x51FA;&#x6765;&#x3002;&#x4ED6;&#x662F;&#x8981;&#x505A;&#x771F;&#x548C;&#x5C1A;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4E0D;&#x60DC;&#x53D8;&#x5356;&#x5E99;&#x4EA7;&#x53BB;&#x6551;&#x6D4E;&#x82E6;&#x4EBA;&#x3002;&#x5E99;&#x91CC;&#x4E0D;&#x8981;&#x8FD9;&#x79CD;&#x65B9;&#x4E08;&#x3002;&#x4E00;&#x822C;&#x7684;&#x8BF4;&#xFF0C;&#x65B9;&#x4E08;&#x7684;&#x8D23;&#x4EFB;&#x662F;&#x8981;&#x6269;&#x5145;&#x5E99;&#x4EA7;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6551;&#x82E6;&#x6551;&#x96BE;&#x7684;&#x3002;

  &#x79BB;&#x5F00;&#x5927;&#x5BFA;&#xFF0C;&#x4ED6;&#x5230;&#x4E00;&#x5EA7;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EA7;&#x4E1A;&#x7684;&#x5E99;&#x91CC;&#x505A;&#x65B9;&#x4E08;&#x3002;&#x4ED6;&#x81EA;&#x5DF1;&#x65E2;&#x6CA1;&#x6709;&#x94B1;&#xFF0C;&#x4ED6;&#x8FD8;&#x987B;&#x5929;&#x5929;&#x4E3A;&#x50E7;&#x4F17;&#x4EEC;&#x627E;&#x5230;&#x658B;&#x5403;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4ED6;&#x8FD8;&#x4E3E;&#x529E;&#x7CA5;&#x5382;&#x7B49;&#x7B49;&#x6148;&#x5584;&#x4E8B;&#x4E1A;&#x3002;

  &#x4ED6;&#x7A77;&#xFF0C;&#x4ED6;&#x5FD9;&#xFF0C;&#x4ED6;&#x6BCF;&#x65E5;&#x53EA;&#x8FDB;&#x4E00;&#x987F;&#x7B80;&#x5355;&#x7684;&#x7D20;&#x9910;&#xFF0C;&#x53EF;&#x662F;&#x4ED6;&#x7684;&#x7B11;&#x58F0;&#x8FD8;&#x662F;&#x90A3;&#x4E48;&#x6D2A;&#x4EAE;&#x3002;&#x4ED6;&#x7684;&#x5E99;&#x91CC;&#x4E0D;&#x5E94;&#x4F5B;&#x4E8B;&#xFF0C;&#x8D76;&#x5230;&#x6709;&#x4EBA;&#x6765;&#x8BF7;&#xFF0C;&#x4ED6;&#x4FBF;&#x9886;&#x7740;&#x50E7;&#x4F17;&#x7ED9;&#x4EBA;&#x5BB6;&#x53BB;&#x552A;&#x771F;&#x7ECF;&#xFF0C;&#x4E0D;&#x8981;&#x62A5;&#x916C;&#x3002;&#x4ED6;&#x6574;&#x5929;&#x4E0D;&#x5728;&#x5E99;&#x91CC;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5E76;&#x6CA1;&#x5FD8;&#x4E86;&#x4FEE;&#x6301;&#xFF1B;&#x4ED6;&#x6301;&#x6212;&#x8D8A;&#x6765;&#x8D8A;&#x4E25;&#xFF0C;&#x5BF9;&#x7ECF;&#x4E49;&#x4E5F;&#x6DF1;&#x6709;&#x6240;&#x83B7;&#x3002;&#x4ED6;&#x767D;&#x5929;&#x5728;&#x5404;&#x5904;&#x7B79;&#x94B1;&#x529E;&#x4E8B;&#xFF0C;&#x665A;&#x95F4;&#x5728;&#x5C0F;&#x5BA4;&#x91CC;&#x4F5C;&#x5DE5;&#x592B;&#x3002;&#x8C01;&#x89C1;&#x5230;&#x8FD9;&#x4F4D;&#x7834;&#x548C;&#x5C1A;&#x4E5F;&#x4E0D;&#x66FE;&#x60F3;&#x5230;&#x4ED6;&#x66FE;&#x662F;&#x4E2A;&#x5728;&#x91D1;&#x5B50;&#x91CC;&#x957F;&#x8D77;&#x6765;&#x7684;&#x9614;&#x5927;&#x7237;&#x3002;

  &#x53BB;&#x5E74;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x4ED6;&#x6B63;&#x7ED9;&#x4E00;&#x4F4D;&#x5706;&#x5BC2;&#x4E86;&#x7684;&#x548C;&#x5C1A;&#x5FF5;&#x7ECF;&#xFF0C;&#x4ED6;&#x5FFD;&#x7136;&#x95ED;&#x4E0A;&#x4E86;&#x773C;&#xFF0C;&#x5C31;&#x5750;&#x5316;&#x4E86;&#x3002;&#x706B;&#x846C;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x4ED6;&#x7684;&#x8EAB;&#x4E0A;&#x53D1;&#x73B0;&#x8BB8;&#x591A;&#x820D;&#x5229;&#x3002;

  &#x6CA1;&#x6709;&#x4ED6;&#xFF0C;&#x6211;&#x4E5F;&#x8BB8;&#x4E00;&#x8F88;&#x5B50;&#x4E5F;&#x4E0D;&#x4F1A;&#x5165;&#x5B66;&#x8BFB;&#x4E66;&#x3002;&#x6CA1;&#x6709;&#x4ED6;&#xFF0C;&#x6211;&#x4E5F;&#x8BB8;&#x6C38;&#x8FDC;&#x60F3;&#x4E0D;&#x8D77;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#x6709;&#x4EC0;&#x4E48;&#x4E50;&#x8DA3;&#x4E0E;&#x610F;&#x4E49;&#x3002;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x6210;&#x4E86;&#x4F5B;&#xFF1F;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x7684;&#x786E;&#x76F8;&#x4FE1;&#x4ED6;&#x7684;&#x5C45;&#x5FC3;&#x4E0E;&#x8A00;&#x884C;&#x662F;&#x4E0E;&#x4F5B;&#x76F8;&#x8FD1;&#x4F3C;&#x7684;&#x3002;&#x6211;&#x5728;&#x7CBE;&#x795E;&#x4E0A;&#x7269;&#x8D28;&#x4E0A;&#x90FD;&#x53D7;&#x8FC7;&#x4ED6;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x7684;&#x786E;&#x613F;&#x610F;&#x4ED6;&#x771F;&#x7684;&#x6210;&#x4E86;&#x4F5B;&#xFF0C;&#x5E76;&#x4E14;&#x76FC;&#x671B;&#x4ED6;&#x4EE5;&#x4F5B;&#x5FC3;&#x5F15;&#x9886;&#x6211;&#x5411;&#x5584;&#xFF0C;&#x6B63;&#x8C61;&#x5728;&#x4E09;&#x5341;&#x4E94;&#x5E74;&#x524D;&#xFF0C;&#x4ED6;&#x62C9;&#x7740;&#x6211;&#x53BB;&#x5165;&#x79C1;&#x587E;&#x90A3;&#x6837;&#xFF01;

  &#x4ED6;&#x662F;&#x5B97;&#x6708;&#x5927;&#x5E08;&#x3002;</pre>
</div>
</div>
</div>
</div>
<div class="sect1">
<h2 id="_blowing_in_the_wind_bob_dylan">Blowing in the Wind - Bob Dylan</h2>
<div class="sectionbody">
<div class="listingblock">
<div class="content">
<pre>How many roads must a man walk down
Before they call him a man?

How many seas must a white dove sail
Before she sleeps in the sand?

How many times must the cannon-balls fly
Before they &#x2018;re forever banned?

The answer, my friend, is blowin&#x2019; in the wind
The answer is blowin&#x2019; in the wind.

How many years must a mountain exist
Before it is washed to the sea?

How many years can some people exist
Before they&#x2019;re allowed to be free?

How many times can a man turn his head
Pretend that he just doesn&#x2019;t see?

The answer my friend is blowin&#x2019; in the wind.
The answer is blowin&#x2019; in the wind

How many times must a man look up
Before he can see the sky?

How many ears must one man have
Before he can hear people cry?

How many deaths will it take
Till he knows that too many people have died?

The answer, my friend, is blowin&#x2019;in the wind
The answer is blowin&#x2019;in the wind.</pre>
</div>
</div>
</div>
</div>
<div class="sect1">
<h2 id="___2">&#x5199;&#x7ED9;&#x513F;&#x5B50;&#x7684;&#x4FE1; - &#x67F3;&#x4F20;&#x5FD7;</h2>
<div class="sectionbody">
<div class="listingblock">
<div class="content">
<pre>&#x6211;&#x8363;&#x5E78;&#x5730;&#x6709;&#x673A;&#x4F1A;&#x7ED9;&#x67F3;&#x6797;&#x5F53;&#x7239;&#x6709;&#x56DB;&#x5341;&#x51E0;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x4E86;&#xFF0C;&#x8FD1;&#x5341;&#x4F59;&#x5E74;&#x6765;&#xFF0C;&#x4ED6;&#x867D;&#x7136;&#x4E5F;&#x5E38;&#x6709;&#x6B22;&#x7B11;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x5FEB;&#x4E50;&#x662F;&#x77ED;&#x6682;&#x7684;&#xFF0C;&#x662F;&#x5728;&#x76AE;&#x80A4;&#x5C42;&#x9762;&#x7684;&#x3002;

&#x4F46;&#x662F;&#xFF0C;&#x5F53;&#x4F60;&#x548C;&#x5EB7;&#x4E50;&#x4EA4;&#x4E86;&#x670B;&#x53CB;&#x4EE5;&#x540E;&#xFF0C;&#x4F60;&#x7684;&#x5FEB;&#x4E50;&#x4ECE;&#x76AE;&#x80A4;&#x8FDB;&#x5165;&#x5230;&#x4E86;&#x7ECF;&#x8109;&#x3001;&#x9AA8;&#x9AD3;&#xFF0C;&#x8FDB;&#x5165;&#x5230;&#x4E86;&#x4E94;&#x810F;&#x516D;&#x8151;&#x3002;&#x5EB7;&#x4E50;&#x7684;&#x7B11;&#x5BB9;&#x878D;&#x5316;&#x5728;&#x4E86;&#x67F3;&#x6797;&#x7684;&#x5FC3;&#x7530;&#x91CC;&#x8FB9;&#xFF0C;&#x67F3;&#x6797;&#x5F00;&#x59CB;&#x8111;&#x95E8;&#x53D1;&#x4EAE;&#xFF0C;&#x773C;&#x89D2;&#x4E2D;&#x603B;&#x6D41;&#x9732;&#x7740;&#x6109;&#x5FEB;&#x548C;&#x6B22;&#x60A6;&#x3002;

&#x5EB7;&#x4E50;&#x7684;&#x8868;&#x73B0;&#x5F97;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x5BB6;&#x4EBA;&#x4E00;&#x76F4;&#x5730;&#x8BA4;&#x540C;&#x3002;&#x9996;&#x5148;&#x6211;&#x4EEC;&#x5168;&#x5BB6;&#x5BF9;&#x5EB7;&#x5065;&#x6C11;&#x5148;&#x751F;&#x3001;&#x9648;&#x79CB;&#x971E;&#x5973;&#x58EB;&#x80FD;&#x57F9;&#x517B;&#x51FA;&#x5EB7;&#x4E50;&#x8FD9;&#x6837;&#x5584;&#x826F;&#x3001;&#x8D24;&#x6DD1;&#x3001;&#x806A;&#x660E;&#x3001;&#x80FD;&#x5E72;&#x3001;&#x5F62;&#x8C61;&#x5185;&#x6DB5;&#x4FF1;&#x4F73;&#x7684;&#x5973;&#x513F;&#x611F;&#x5230;&#x7531;&#x8877;&#x7684;&#x94A6;&#x4F69;&#x3002;

&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x80FD;&#x628A;&#x5973;&#x513F;&#x65E0;&#x79C1;&#x5730;&#x8F93;&#x9001;&#x5230;&#x6211;&#x4EEC;&#x8001;&#x67F3;&#x5BB6;&#x5F53;&#x513F;&#x5AB3;&#x5987;&#xFF0C;&#x5E76;&#x4E14;&#x638C;&#x7BA1;&#x94A5;&#x5319;&#xFF0C;&#x8868;&#x793A;&#x4E07;&#x5206;&#x7684;&#x611F;&#x8C22;&#x3002;&#x5BF9;&#x8FD9;&#x6837;&#x65E0;&#x6BD4;&#x73CD;&#x8D35;&#x7684;&#x793C;&#x7269;&#xFF0C;&#x6211;&#x4EEC;&#x5B9E;&#x5728;&#x662F;&#x65E0;&#x4EE5;&#x56DE;&#x62A5;&#xFF0C;&#x53EA;&#x80FD;&#x628A;&#x513F;&#x5B50;&#x9001;&#x5230;&#x60A8;&#x90A3;&#x513F;&#x5F53;&#x5973;&#x5A7F;&#xFF0C;&#x4EE5;&#x8868;&#x8FBE;&#x611F;&#x6FC0;&#x4E4B;&#x60C5;&#x3002;

&#x5728;&#x4ED6;&#x7ED3;&#x5A5A;&#x7684;&#x91CD;&#x8981;&#x65F6;&#x523B;&#xFF0C;&#x6211;&#x8981;&#x5BF9;&#x4ED6;&#x8BB2;&#x7684;&#x4E00;&#x53E5;&#x6DF1;&#x523B;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x7236;&#x4EB2;&#x9001;&#x7ED9;&#x6211;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x6211;&#x8F6C;&#x9001;&#x7ED9;&#x67F3;&#x6797;&#x3002;&#x300E;&#x53EA;&#x8981;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x6B63;&#x76F4;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x505A;&#x4EC0;&#x4E48;&#x884C;&#x4E1A;&#xFF0C;&#x4F60;&#x90FD;&#x662F;&#x6211;&#x7684;&#x597D;&#x5B69;&#x5B50;&#x300F;&#x3002;&#x7236;&#x4EB2;&#x7684;&#x8BDD;&#x8BA9;&#x6211;&#x65E0;&#x6BD4;&#x6E29;&#x6696;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x4E00;&#x751F;&#x4E2D;&#xFF0C;&#x7ECF;&#x5386;&#x574E;&#x5777;&#xFF0C;&#x5929;&#x4E0A;&#x3001;&#x5730;&#x4E0B;&#x3001;&#x6C34;&#x4E2D;&#x3001;&#x706B;&#x4E2D;&#xFF0C;&#x4F46;&#x6211;&#x7236;&#x4EB2;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#x8BA9;&#x6211;&#x76F4;&#x9762;&#x73AF;&#x5883;&#xFF0C;&#x5766;&#x8361;&#x76F8;&#x5BF9;&#x3002;

&#x5728;&#x6211;&#x61C2;&#x4E8B;&#x6210;&#x4EBA;&#x7684;&#x90A3;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x4E94;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x4F55;&#x66FE;&#x60F3;&#x8FC7;&#xFF0C;&#x4ECA;&#x5929;&#x4E16;&#x754C;&#x4F1A;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;&#x800C;&#x5BF9;&#x4F60;&#x4EEC;&#xFF0C;&#x4F60;&#x548C;&#x5EB7;&#x4E50;&#xFF0C;&#x5C06;&#x9762;&#x4E34;&#x7740;&#x4E00;&#x4E2A;&#x66F4;&#x5927;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x672A;&#x6765;&#x3002;&#x771F;&#x6B63;&#x7406;&#x89E3;&#xFF0C;&#x6709;&#x7406;&#x60F3;&#x800C;&#x4E0D;&#x7406;&#x60F3;&#x5316;&#xFF0C;&#x4E5F;&#x4F1A;&#x8BA9;&#x4F60;&#x4EEC;&#x4EE5;&#x5F3A;&#x5927;&#x7684;&#x5FC3;&#x810F;&#x53BB;&#x9762;&#x5BF9;&#x672A;&#x6765;&#xFF0C;&#x6211;&#x60F3;&#x4F60;&#x4EEC;&#x4F1A;&#x6709;&#x6536;&#x76CA;&#x7684;&#x3002;

&#x505A;&#x7236;&#x6BCD;&#x7684;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x513F;&#x5973;&#x751F;&#x6D3B;&#x5E78;&#x798F;&#x8FD8;&#x5E78;&#x798F;&#x7684;&#x4E8B;&#x5462;&#xFF1F;&#x5C24;&#x5176;&#x662F;&#x6B64;&#x523B;&#xFF0C;&#x6211;&#x4ECE;&#x6C99;&#x573A;&#x9000;&#x4E0B;&#x6765;&#xFF0C;&#x5E0C;&#x671B;&#x8981;&#x5145;&#x5206;&#x4EAB;&#x53D7;&#x5929;&#x4F26;&#x4E4B;&#x4E50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E0C;&#x671B;&#x67F3;&#x6797;&#x3001;&#x5EB7;&#x4E50;&#x6C38;&#x8FDC;&#x76F8;&#x4EB2;&#x76F8;&#x7231;&#xFF0C;&#x8FD9;&#x662F;&#x67F3;&#x5BB6;&#x7684;&#x4F20;&#x7EDF;&#x3002;

&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6709;&#x4E00;&#x90E8;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x7535;&#x89C6;&#x5267;&#x7684;&#x5F00;&#x5934;&#xFF0C;&#x4E00;&#x4E2A;&#x9992;&#x5934;&#x94F6;&#x53D1;&#x7684;&#x8001;&#x5976;&#x5976;&#x5E26;&#x7740;&#x5979;&#x7684;&#x5B59;&#x5B50;&#x770B;&#x5979;&#x521B;&#x9020;&#x7684;&#x4EA7;&#x4E1A;&#x5E1D;&#x56FD;&#x3002;&#x6211;&#x4E5F;&#x6B63;&#x6BB7;&#x5207;&#x5730;&#x76FC;&#x671B;&#x7740;&#x8FD9;&#x4E00;&#x5929;&#x3002;</pre>
</div>
</div>
</div>
</div>
<div class="sect1">
<h2 id="___3">&#x613F;&#x4F60;&#x6162;&#x6162;&#x957F;&#x5927; - &#x5218;&#x745C;</h2>
<div class="sectionbody">
<div class="listingblock">
<div class="content">
<pre>&#x4EB2;&#x7231;&#x7684;&#x5C0F;&#x5E03;&#x8C37;&#xFF1A;

  &#x4ECA;&#x5E74;&#x516D;&#x4E00;&#x513F;&#x7AE5;&#x8282;&#xFF0C;&#x6B63;&#x597D;&#x662F;&#x4F60;&#x6EE1;&#x767E;&#x5929;&#x7684;&#x65E5;&#x5B50;&#x3002;

  &#x5F53;&#x6211;&#x5199;&#x4E0B;&#x300E;&#x767E;&#x5929;&#x300F;&#x8FD9;&#x4E2A;&#x5B57;&#x773C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7740;&#x5B9E;&#x88AB;&#x5B83;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x4EBA;&#x7ADF;&#x7136;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x5C0F;&#xFF0C;&#x5C0F;&#x5230;&#x4EE5;&#x5929;&#x8BA1;&#x3002;&#x5728;&#x8FC7;&#x53BB;&#x4E00;&#x767E;&#x5929;&#x91CC;&#xFF0C;&#x4F60;&#x50CF;&#x4E2A;&#x5C0F;&#x9B54;&#x672F;&#x5E08;&#x4E00;&#x6837;&#xFF0C;&#x6BCF;&#x5929;&#x53D8;&#x51FA;&#x4E00;&#x5806;&#x7CD6;&#x679C;&#x7ED9;&#x7238;&#x7238;&#x5988;&#x5988;&#x5403;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4F60;&#xFF0C;&#x8FD9;&#x4E00;&#x767E;&#x5929;&#xFF0C;&#x5C31;&#x4F1A;&#x50CF;&#x5B83;&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x767E;&#x5929;&#xFF0C;&#x4EE5;&#x53CA;&#x5B83;&#x4E4B;&#x540E;&#x7684;&#x4E00;&#x767E;&#x5929;&#x4E00;&#x6837;&#xFF0C;&#x9677;&#x5165;&#x6DF7;&#x6C8C;&#x7684;&#x65F6;&#x95F4;&#x4E4B;&#x6D41;&#xFF0C;&#x7EF5;&#x7EF5;&#x4E0D;&#x7EDD;&#x800C;&#x4E0D;&#x77E5;&#x6240;&#x7EC8;&#x3002;

  &#x5C31;&#x5728;&#x51E0;&#x5929;&#x524D;&#xFF0C;&#x5988;&#x5988;&#x548C;&#x4E00;&#x4E2A;&#x963F;&#x59E8;&#x804A;&#x5929;&#xFF0C;&#x5979;&#x95EE;&#x6211;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x51B3;&#x5B9A;&#x8981;&#x5B69;&#x5B50;&#xFF1F;&#x6211;&#x7528;&#x4E86;&#x4E00;&#x4E2A;&#x5F88;&#x5E38;&#x89C1;&#x4E5F;&#x5F88;&#x5077;&#x61D2;&#x7684;&#x56DE;&#x7B54;&#xFF1A;&#x4E3A;&#x4E86;&#x8BA9;&#x4EBA;&#x751F;&#x66F4;&#x5B8C;&#x6574;&#x3002;&#x5979;&#x53CD;&#x95EE;&#xFF1A;&#x8FD9;&#x5C82;&#x4E0D;&#x662F;&#x5F88;&#x81EA;&#x79C1;&#xFF1F;&#x7528;&#x522B;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x6765;&#x4F7F;&#x4F60;&#x7684;&#x751F;&#x547D;&#x66F4;&#x300E;&#x5B8C;&#x6574;&#x300F;&#xFF1F;&#x662F;&#x554A;&#xFF0C;&#x6211;&#x60F3;&#x5979;&#x662F;&#x5BF9;&#x7684;&#x3002;&#x4F46;&#x6211;&#x60F3;&#x4E0D;&#x51FA;&#x4E00;&#x4E2A;&#x4E0D;&#x81EA;&#x79C1;&#x7684;&#x751F;&#x5B69;&#x5B50;&#x7684;&#x7406;&#x7531;&#x3002;

  &#x53E4;&#x4EBA;&#x8BF4;&#xFF1A;&#x300E;&#x4E0D;&#x5B5D;&#x6709;&#x4E09;&#xFF0C;&#x65E0;&#x540E;&#x4E3A;&#x5927;&#x300F;&#xFF0C;&#x4E0D;&#x81EA;&#x79C1;&#x5417;&#xFF1F;&#x73B0;&#x4EE3;&#x4EBA;&#x8BF4;&#xFF1A;&#x300E;&#x6211;&#x559C;&#x6B22;&#x5C0F;&#x5B69;&#x300F;&#xFF0C;&#x4E0D;&#x81EA;&#x79C1;&#x5417;&#xFF1F;&#x751F;&#x7269;&#x5B66;&#x5BB6;&#x8BF4;&#xFF1A;&#x300E;&#x4E3A;&#x4E86;&#x4EBA;&#x7C7B;&#x7684;&#x7E41;&#x884D;&#x300F;&#xFF0C;&#x54CE;&#x5440;&#xFF0C;&#x542C;&#x4E0A;&#x53BB;&#x591A;&#x4E48;&#x795E;&#x5723;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x5C06;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x79C1;&#x66FF;&#x6362;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x7269;&#x79CD;&#x751A;&#x81F3;&#x4E00;&#x7FA4;&#x57FA;&#x56E0;&#x7684;&#x81EA;&#x79C1;&#x800C;&#x5DF2;&#x3002;&#x5BF9;&#x4E86;&#xFF0C;&#x6709;&#x4E2A;&#x53EB;&#x9053;&#x91D1;&#x65AF;&#x7684;&#x82F1;&#x56FD;&#x8001;&#x5934;&#x5199;&#x8FC7;&#x4E00;&#x672C;&#x4E66;&#x53EB;&#x300A;&#x81EA;&#x79C1;&#x7684;&#x57FA;&#x56E0;&#x300B;&#xFF0C;&#x4F60;&#x957F;&#x5927;&#x4E86;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x6765;&#x8FD9;&#x672C;&#x4E66;&#x8BFB;&#x8BFB;&#xFF0C;&#x4F60;&#x8FD8;&#x53EF;&#x4EE5;&#x627E;&#x6765;&#x4ED6;&#x7684;&#x5176;&#x4ED6;&#x4E66;&#x8BFB;&#x8BFB;&#xFF0C;&#x5988;&#x5988;&#x5E0C;&#x671B;&#x4F60;&#x4EE5;&#x540E;&#x662F;&#x4E2A;&#x7231;&#x79D1;&#x5B66;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5F53;&#x7136;&#x5988;&#x5988;&#x4E5F;&#x5E0C;&#x671B;&#x4F60;&#x5728;&#x7231;&#x79D1;&#x5B66;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x80FD;&#x591F;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x6323;&#x8131;&#x865A;&#x65E0;&#x3002;

  &#x56E0;&#x4E3A;&#x751F;&#x5B69;&#x5B50;&#x662F;&#x4EF6;&#x5F88;&#x300E;&#x81EA;&#x79C1;&#x300F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x6BCD;&#x4EB2;&#x8282;&#x90A3;&#x5929;&#xFF0C;&#x770B;&#x5230;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x300E;&#x611F;&#x8C22;&#x6BCD;&#x4EB2;&#x300F;&#x300E;&#x4F1F;&#x5927;&#x7684;&#x6BCD;&#x7231;&#x300F;&#x4E4B;&#x7C7B;&#x7684;&#x53E3;&#x53F7;&#x65F6;&#xFF0C;&#x6211;&#x53EA;&#x89C9;&#x5F97;&#x4E0D;&#x5B89;&#x751A;&#x81F3;&#x96BE;&#x582A;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x6709;&#x4E2A;&#x4E0D;&#x592A;&#x6B63;&#x786E;&#x7684;&#x770B;&#x6CD5;&#xFF1A;&#x6BCD;&#x4EB2;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x7231;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x5979;&#x4E3A;&#x751F;&#x5B69;&#x5B50;&#x8FD9;&#x4E2A;&#x9009;&#x62E9;&#x627F;&#x62C5;&#x540E;&#x679C;&#x800C;&#x5DF2;&#xFF0C;&#x8C08;&#x4E0D;&#x4E0A;&#x4EC0;&#x4E48;&#x300E;&#x4F1F;&#x5927;&#x300F;&#x3002;

  &#x4EE5;&#x524D;&#x6211;&#x4E0D;&#x662F;&#x6BCD;&#x4EB2;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x6562;&#x8BF4;&#x8FD9;&#x8BDD;&#xFF0C;&#x73B0;&#x5728;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x5766;&#x7136;&#x8BF4;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x751A;&#x81F3;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x5E94;&#x8BE5;&#x88AB;&#x611F;&#x8C22;&#x7684;&#x662F;&#x5B69;&#x5B50;&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#x8BA9;&#x7236;&#x6BCD;&#x7684;&#x751F;&#x547D;&#x66F4;&#x300E;&#x5B8C;&#x6574;&#x300F;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x7684;&#x865A;&#x7A7A;&#x6709;&#x6240;&#x5BC4;&#x6258;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4F53;&#x9A8C;&#x5230;&#x751F;&#x547D;&#x5C42;&#x5C42;&#x5F00;&#x653E;&#x7684;&#x795E;&#x79D8;&#x4E0E;&#x6B23;&#x559C;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4F53;&#x9A8C;&#x5230;&#x5C3D;&#x60C5;&#x5730;&#x7231;&#x2014;&#x2014;&#x90A3;&#x662F;&#x4E00;&#x79CD;&#x81EA;&#x7531;&#xFF0C;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x80FD;&#x591F;&#x653E;&#x4E0B;&#x6240;&#x6709;&#x6212;&#x5907;&#x53BB;&#x4FE1;&#x9A6C;&#x7531;&#x7F30;&#x5730;&#x7231;&#xFF0C;&#x90A3;&#x7B80;&#x76F4;&#x662F;&#x6700;&#x5927;&#x7684;&#x81EA;&#x7531;&#x3002;&#x4F5C;&#x4E3A;&#x6BCD;&#x4EB2;&#xFF0C;&#x6211;&#x611F;&#x8C22;&#x4F60;&#x7ED9;&#x6211;&#x8FD9;&#x79CD;&#x81EA;&#x7531;&#x3002;

  &#x4E5F;&#x56E0;&#x4E3A;&#x751F;&#x5B69;&#x5B50;&#x662F;&#x4EF6;&#x81EA;&#x79C1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4E0D;&#x6562;&#x5BF9;&#x4F60;&#x7684;&#x672A;&#x6765;&#x6709;&#x4EC0;&#x4E48;&#x300E;&#x5BC4;&#x671B;&#x300F;&#x3002;

  &#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#x6C49;&#x8BED;&#x8BCD;&#x6C47;&#x6BD4;&#x300E;&#x671B;&#x5B50;&#x6210;&#x9F99;&#x300F;&#x66F4;&#x4EE4;&#x6211;&#x4E0D;&#x5B89;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD9;&#x56DB;&#x4E2A;&#x5B57;&#x7B80;&#x76F4;&#x4EE4;&#x6211;&#x611F;&#x5230;&#x6124;&#x6012;&#xFF1A;&#x6709;&#x672C;&#x4E8B;&#x4F60;&#x81EA;&#x5DF1;&#x300E;&#x6210;&#x9F99;&#x300F;&#x597D;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x671B;&#x5B50;&#x6210;&#x9F99;&#xFF1F;&#x5982;&#x679C;&#x6C49;&#x8BED;&#x91CC;&#x6709;&#x4E2A;&#x6210;&#x8BED;&#x53EB;&#x300E;&#x671B;&#x7238;&#x6210;&#x9F99;&#x300F;&#x6216;&#x8005;&#x300E;&#x671B;&#x5988;&#x6210;&#x9F99;&#x300F;&#xFF0C;&#x5F53;&#x7236;&#x6BCD;&#x7684;&#x4F1A;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x5F88;&#x65E0;&#x793C;&#xFF1F;

  &#x6240;&#x4EE5;&#xFF0C;&#x5C0F;&#x5E03;&#x8C37;&#xFF0C;&#x7B49;&#x4F60;&#x957F;&#x5927;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5F53;&#x4E00;&#x4E2A;&#x534E;&#x5C14;&#x8857;&#x7684;&#x94F6;&#x884C;&#x5BB6;&#xFF0C;&#x90A3;&#x5C31;&#x53BB;&#x52AA;&#x529B;&#x5427;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x4EC5;&#x4EC5;&#x60F3;&#x5F53;&#x4E00;&#x4E2A;&#x9762;&#x5305;&#x5E08;&#xFF0C;&#x90A3;&#x4E5F;&#x4E0D;&#x9519;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x4ECE;&#x653F;&#xFF0C;&#x53EA;&#x8981;&#x51FA;&#x4E8E;&#x6070;&#x5F53;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x5988;&#x5988;&#x4E00;&#x5B9A;&#x652F;&#x6301;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x60F3;&#x505A;&#x4E2A;&#x52A8;&#x7269;&#x56ED;&#x9972;&#x517B;&#x5458;&#xFF0C;&#x90A3;&#x4E5F;&#x633A;&#x597D;&#x3002;&#x6211;&#x6240;&#x5E0C;&#x671B;&#x7684;&#x53EA;&#x662F;&#xFF0C;&#x5728;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F60;&#x80FD;&#x5E78;&#x8FD0;&#x5730;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x2014;&#x2014;&#x4E0D;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x627E;&#x5230;&#x4EBA;&#x751F;&#x7684;&#x65B9;&#x5411;&#x611F;&#xFF0C;&#x53C8;&#x6070;&#x597D;&#x62E5;&#x6709;&#x4E0E;&#x8FD9;&#x4E2A;&#x68A6;&#x60F3;&#x76F8;&#x5339;&#x914D;&#x7684;&#x80FD;&#x529B;&#x2014;&#x2014;&#x4E5F;&#x4E0D;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x4E0E;&#x5176;&#x68A6;&#x60F3;&#x6210;&#x6BD4;&#x4F8B;&#x7684;&#x80FD;&#x529B;&#x3002;

  &#x662F;&#x7684;&#xFF0C;&#x6211;&#x7948;&#x7977;&#x4F60;&#x80FD;&#x300E;&#x6210;&#x529F;&#x300F;&#xFF0C;&#x4F46;&#x6211;&#x6240;&#x7406;&#x89E3;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x6709;&#x656C;&#x754F;&#x4E0E;&#x70ED;&#x60C5;&#x2014;&#x2014;&#x5728;&#x5988;&#x5988;&#x770B;&#x6765;&#xFF0C;&#x4E00;&#x4E2A;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x8D77;&#x5E8A;&#x90FD;&#x89C9;&#x5F97;&#x4E0A;&#x73ED;&#x662F;&#x4E2A;&#x8D1F;&#x62C5;&#x7684;&#x5F8B;&#x5E08;&#xFF0C;&#x5E76;&#x4E0D;&#x6BD4;&#x4E00;&#x4E2A;&#x9A84;&#x50B2;&#x5730;&#x5BF9;&#x987E;&#x5BA2;&#x8BF4;&#x300E;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x53D1;&#x578B;&#x526A;&#x5F97;&#x6F02;&#x4EAE;&#x5427;&#x300F;&#x7684;&#x7406;&#x53D1;&#x5E08;&#x66F4;&#x52A0;&#x6210;&#x529F;&#x3002;

  &#x4F46;&#x662F;&#xFF0C;&#x5BF9;&#x4F60;&#x7684;&#x300E;&#x6210;&#x5C31;&#x300F;&#x65E0;&#x6240;&#x5BC4;&#x671B;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x5BF9;&#x4F60;&#x7684;&#x54C1;&#x683C;&#x65E0;&#x6240;&#x5BC4;&#x671B;&#x3002;&#x5988;&#x5988;&#x5E0C;&#x671B;&#x4F60;&#x6765;&#x5230;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0D;&#x662F;&#x767D;&#x6765;&#x4E00;&#x8D9F;&#xFF0C;&#x80FD;&#x6709;&#x613F;&#x671B;&#x548C;&#x80FD;&#x529B;&#x9886;&#x7565;&#x5B83;&#x6CE2;&#x5149;&#x6F4B;&#x6EDF;&#x7684;&#x597D;&#xFF0C;&#x5E76;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x597D;&#x6765;&#x6210;&#x5168;&#x5B83;&#x7684;&#x66F4;&#x597D;&#x3002;

  &#x5988;&#x5988;&#x76F8;&#x4FE1;&#x4EBA;&#x7684;&#x672C;&#x8D28;&#x662F;&#x65E0;&#x7A77;&#x7EFD;&#x653E;&#xFF0C;&#x4EBA;&#x7684;&#x5C0A;&#x4E25;&#x4F53;&#x73B0;&#x5728;&#x5411;&#x7740;&#x771F;&#x5584;&#x7F8E;&#x65E0;&#x5C3D;&#x5954;&#x8DD1;&#x3002;

  &#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x662F;&#x4E2A;&#x6709;&#x6C42;&#x77E5;&#x6B32;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x5230;&#x300E;&#x5B87;&#x5B99;&#x4E4B;&#x5916;&#x662F;&#x4EC0;&#x4E48;&#x300F;&#xFF0C;&#x5C0F;&#x5230;&#x300E;&#x6211;&#x6BCF;&#x5929;&#x62C9;&#x7684;&#x5C4E;&#x51B2;&#x4E0B;&#x9A6C;&#x6876;&#x540E;&#x53BB;&#x4E86;&#x54EA;&#x91CC;&#x300F;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x5F15;&#x8D77;&#x4F60;&#x7684;&#x597D;&#x5947;&#x5FC3;&#xFF1B;

  &#x6211;&#x5E0C;&#x671B;&#x4F60;&#x662F;&#x4E2A;&#x6709;&#x540C;&#x60C5;&#x5FC3;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x75DB;&#x82E6;&#x2014;&#x2014;&#x54EA;&#x6015;&#x662F;&#x52A8;&#x7269;&#x7684;&#x75DB;&#x82E6;&#x2014;&#x2014;&#x62B1;&#x6709;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x7684;&#x60F3;&#x8C61;&#x529B;&#xFF0C;&#x56E0;&#x800C;&#x5BF9;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x7684;&#x4F24;&#x5BB3;&#x62B1;&#x6709;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x7684;&#x6212;&#x5907;&#x5FC3;&#xFF1B;

  &#x6211;&#x5E0C;&#x671B;&#x4F60;&#x662F;&#x4E2A;&#x6709;&#x8D23;&#x4EFB;&#x611F;&#x7684;&#x4EBA;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x6211;&#x4EEC;&#x6240;&#x62E5;&#x6709;&#x7684;&#x81EA;&#x7531;&#x3001;&#x548C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x62E5;&#x6709;&#x7684;&#x623F;&#x5B50;&#x8F66;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x5B83;&#x4EEC;&#x65E2;&#x975E;&#x4ECE;&#x5929;&#x800C;&#x964D;&#xFF0C;&#x4E5F;&#x975E;&#x4E00;&#x52B3;&#x6C38;&#x9038;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x53BB;&#x52AA;&#x529B;&#x8FFD;&#x6C42;&#x4E0E;&#x594B;&#x529B;&#x5475;&#x62A4;&#xFF1B;

  &#x6211;&#x5E0C;&#x671B;&#x4F60;&#x6709;&#x52C7;&#x6C14;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x5F3A;&#x6743;&#x3001;&#x66B4;&#x529B;&#x3001;&#x8BF1;&#x60D1;&#x3001;&#x8206;&#x8BBA;&#x751A;&#x81F3;&#x5C0F;&#x5708;&#x5B50;&#x7684;&#x6E29;&#x6696;&#x9762;&#x524D;&#x575A;&#x6301;&#x8BF4;&#x51FA;&#x300E;&#x90A3;&#x4E2A;&#x7687;&#x5E1D;&#x5176;&#x5B9E;&#x5E76;&#x6CA1;&#x6709;&#x7A7F;&#x4EC0;&#x4E48;&#x65B0;&#x8863;&#x300F;&#xFF1B;

  &#x6211;&#x5E0C;&#x671B;&#x4F60;&#x654F;&#x611F;&#xFF0C;&#x80FD;&#x591F;&#x6355;&#x6349;&#x5230;&#x7F8E;&#x4E0E;&#x4E0D;&#x7F8E;&#x4E4B;&#x95F4;&#x52BF;&#x4E0D;&#x4E24;&#x7ACB;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x535A;&#x7269;&#x9986;&#x548C;&#x97F3;&#x4E50;&#x5385;&#x4E4B;&#x5916;&#x3001;&#x751F;&#x6D3B;&#x5C42;&#x5CE6;&#x53E0;&#x5D82;&#x7684;&#x7EC6;&#x8282;&#x91CC;&#x53D1;&#x73B0;&#x827A;&#x672F;&#xFF1B;

  &#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#xFF0C;&#x6211;&#x8FD8;&#x5E0C;&#x671B;&#x4F60;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x4F60;&#x7684;&#x9752;&#x6625;&#x4E0E;&#x4EBA;&#x751F;&#x4E0D;&#x4EC5;&#x4EC5;&#x4E3A;&#x7231;&#x60C5;&#x548C;&#x5A5A;&#x59FB;&#x6240;&#x5B9A;&#x4E49;&#x3002;&#x8FD9;&#x4E2A;&#x6E05;&#x5355;&#x5DF2;&#x7ECF;&#x592A;&#x957F;&#x4E86;&#x662F;&#x5417;&#xFF1F;

  &#x5BF9;&#x54C1;&#x683C;&#x7684;&#x5BC4;&#x671B;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x82DB;&#x523B;&#x662F;&#x5417;&#xFF1F;&#x597D;&#x5427;&#xFF0C;&#x4E0E;&#x5176;&#x8BF4;&#x5988;&#x5988;&#x5E0C;&#x671B;&#x4F60;&#x6210;&#x4E3A;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x5988;&#x5988;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x548C;&#x5988;&#x5988;&#x76F8;&#x4E92;&#x52C9;&#x52B1;&#xFF0C;&#x5E2E;&#x52A9;&#x5BF9;&#x65B9;&#x6210;&#x4E3A;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#x3002;

  &#x5C0F;&#x5E03;&#x8C37;&#xFF0C;&#x613F;&#x4F60;&#x6162;&#x6162;&#x957F;&#x5927;&#x3002;

  &#x613F;&#x4F60;&#x6709;&#x597D;&#x8FD0;&#x6C14;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x613F;&#x4F60;&#x5728;&#x4E0D;&#x5E78;&#x4E2D;&#x5B66;&#x4F1A;&#x6148;&#x60B2;&#x3002;

  &#x613F;&#x4F60;&#x88AB;&#x5F88;&#x591A;&#x4EBA;&#x7231;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x613F;&#x4F60;&#x5728;&#x5BC2;&#x5BDE;&#x4E2D;&#x5B66;&#x4F1A;&#x5BBD;&#x5BB9;&#x3002;

  &#x613F;&#x4F60;&#x4E00;&#x751F;&#x4E00;&#x4E16;&#x6BCF;&#x5929;&#x90FD;&#x53EF;&#x4EE5;&#x7761;&#x5230;&#x81EA;&#x7136;&#x9192;&#x3002;</pre>
</div>
</div>
</div>
</div>
<div class="sect1">
<h2 id="___4">&#x8BB8;&#x6E0A;&#x51B2;</h2>
<div class="sectionbody">
<div class="sect2">
<h3 id="___5">&#x7261;&#x4E39;&#x4EAD; - &#x6C64;&#x663E;&#x7956;</h3>
<div class="listingblock">
<div class="content">
<pre>&#x60C5;&#x4E0D;&#x77E5;&#x6240;&#x8D77;&#xFF0C;&#x4E00;&#x5F80;&#x800C;&#x6DF1;&#x3002;</pre>
</div>
</div>
<div class="paragraph">
<p><strong>Love once begun will never end.</strong></p>
</div>
<div class="listingblock">
<div class="content">
<pre>&#x751F;&#x8005;&#x53EF;&#x4EE5;&#x6B7B;&#xFF0C;</pre>
</div>
</div>
<div class="paragraph">
<p><strong>The lovers may die for love,</strong></p>
</div>
<div class="listingblock">
<div class="content">
<pre>&#x6B7B;&#x53EF;&#x4EE5;&#x751F;&#x3002;</pre>
</div>
</div>
<div class="paragraph">
<p><strong>In China the dead in love may revive.</strong></p>
</div>
</div>
<div class="sect2">
<h3 id="___6">&#x522B;&#x4E22;&#x6389; - &#x6797;&#x5FBD;&#x56E0;</h3>
<div class="listingblock">
<div class="content">
<pre>&#x522B;&#x4E22;&#x6389;&#xFF0C;
&#x8FD9;&#x4E00;&#x628A;&#x8FC7;&#x5F80;&#x7684;&#x70ED;&#x60C5;&#xFF0C;
&#x73B0;&#x5728;&#x6D41;&#x6C34;&#x4F3C;&#x7684;&#xFF0C;
&#x8F7B;&#x8F7B;
&#x5728;&#x5E7D;&#x51B7;&#x7684;&#x5C71;&#x6CC9;&#x5E95;&#xFF0C;
&#x5728;&#x9ED1;&#x591C;&#xFF0C;
&#x5728;&#x677E;&#x6797;&#xFF0C;
&#x53F9;&#x606F;&#x4F3C;&#x7684;&#x6E3A;&#x832B;&#xFF0C;
&#x4F60;&#x4ECD;&#x8981;&#x4FDD;&#x5B58;&#x7740;&#x90A3;&#x771F;&#xFF01;

&#x4E00;&#x6837;&#x7684;&#x6708;&#x660E;&#xFF0C;
&#x4E00;&#x6837;&#x662F;&#x9694;&#x5C71;&#x706F;&#x706B;&#xFF0C;
&#x6EE1;&#x5929;&#x7684;&#x661F;&#xFF0C;
&#x53EA;&#x6709;&#x4EBA;&#x4E0D;&#x89C1;&#xFF0C;
&#x68A6;&#x4F3C;&#x7684;&#x6302;&#x8D77;&#xFF0C;
&#x4F60;&#x60F3;&#x9ED1;&#x591C;&#x8981;&#x56DE;&#x90A3;&#x4E00;&#x53E5;&#x8BDD;&#x2014;&#x2014;
&#x4F60;&#x6254;&#x5F97;&#x76F8;&#x4FE1;&#xFF0C;
&#x5C71;&#x8C37;&#x4E2D;&#x7559;&#x7740;&#xFF0C;
&#x6709;&#x90A3;&#x56DE;&#x97F3;&#xFF01;</pre>
</div>
</div>
<div class="paragraph">
<p>&#x7FFB;&#x8BD1;</p>
</div>
<div class="listingblock">
<div class="content">
<pre>Don&#x2019;t cast away
This handful passion of the bygone day,
Which flows like running water soft and light
Beneath the cool and tranquil fountain,
At dead of night,
In pine-clad mountain,
As vague as sighs, but you
Should e&#x2019;er be true.

The moon is still so bright;
Beyond the hills the lamp sheds the same light.
The sky besprinkled with star on star,
But I do not know where you are.
It seems
You hang above like dreams.
You ask the dark night to give back your word,
But its echo is heard
And buried though unseen
Deep, deep in the ravine.</pre>
</div>
</div>
</div>
<div class="sect2">
<h3 id="___7">&#x9759;&#x591C;&#x601D; - &#x674E;&#x767D;</h3>
<div class="listingblock">
<div class="content">
<pre>&#x5E8A;&#x524D;&#x660E;&#x6708;&#x5149;&#xFF0C;
&#x7591;&#x662F;&#x5730;&#x4E0A;&#x971C;&#xFF0C;
&#x4E3E;&#x5934;&#x671B;&#x660E;&#x6708;&#xFF0C;
&#x4F4E;&#x5934;&#x601D;&#x6545;&#x4E61;&#x3002;</pre>
</div>
</div>
<div class="paragraph">
<p>&#x7FFB;&#x8BD1;</p>
</div>
<div class="listingblock">
<div class="content">
<pre>Before my bed a pool of light&#x2014;
Can it be hoar-frost on the ground?
Looking up, I find the moon bright;
Bowing, in homesickness I&apos;m drowned.</pre>
</div>
</div>
</div>
<div class="sect2">
<h3 id="___8">&#x8BD7;&#x7ECF; &#x5C0F;&#x96C5;.&#x91C7;&#x8587;</h3>
<div class="listingblock">
<div class="content">
<pre>&#x6614;&#x6211;&#x5F80;&#x77E3;&#xFF0C;
&#x6768;&#x67F3;&#x4F9D;&#x4F9D;&#xFF1B;
&#x4ECA;&#x6211;&#x6765;&#x601D;&#xFF0C;
&#x96E8;&#x96EA;&#x970F;&#x970F;&#x3002;</pre>
</div>
</div>
</div>
</div>
</div>
<div class="sect1">
<h2 id="___9">&#x5306;&#x5306; - &#x80E1;&#x5FB7;&#x592B;</h2>
<div class="sectionbody">
<div class="listingblock">
<div class="content">
<pre>&#x521D;&#x770B;&#x6625;&#x82B1;&#x7D05;
&#x8F49;&#x773C;&#x5DF2;&#x6210;&#x51AC;
&#x5306;&#x5306;
&#x5306;&#x5306;
&#x4E00;&#x5E74;&#x5BB9;&#x6613;&#x53C8;&#x5230;&#x982D;
&#x97F6;&#x5149;&#x901D;&#x53BB;&#x7121;&#x5F71;&#x7E31;

&#x4EBA;&#x751F;&#x672C;&#x6709;&#x76E1;
&#x5B87;&#x5B99;&#x6C38;&#x7121;&#x7AAE;
&#x5306;&#x5306;
&#x5306;&#x5306;
&#x7A2E;&#x6A39;&#x70BA;&#x5F8C;&#x4EBA;&#x4E58;&#x6DBC;
&#x8981;&#x5B78;&#x6211;&#x5011;&#x8001;&#x7956;&#x5B97;

&#x4EBA;&#x751F;&#x5475;&#x5C31;&#x50CF;&#x4E00;&#x689D;&#x8DEF;
&#x4E00;&#x6703;&#x5152;&#x897F;&#x4E00;&#x6703;&#x5152;&#x6771;
&#x5306;&#x5306;
&#x5306;&#x5306;

&#x6211;&#x5011;&#x90FD;&#x662F;&#x8D95;&#x8DEF;&#x4EBA;
&#x73CD;&#x60DC;&#x5149;&#x9670;&#x83AB;&#x653E;&#x9B06;
&#x5306;&#x5306;
&#x5306;&#x5306;
&#x83AB;&#x7B49;&#x5230;&#x4E86;&#x76E1;&#x982D;
&#x6789;&#x5606;&#x6B64;&#x884C;&#x6210;&#x7A7A;

&#x4EBA;&#x751F;&#x5475;&#x5C31;&#x50CF;&#x4E00;&#x689D;&#x8DEF;
&#x4E00;&#x6703;&#x5152;&#x897F;&#x4E00;&#x6703;&#x5152;&#x6771;
&#x5306;&#x5306;
&#x5306;&#x5306;</pre>
</div>
</div>
</div>
</div>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="langduzhe.html" class="navigation navigation-prev " aria-label="Previous page: 朗读者">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../civilizations-and-enlightenments.html" class="navigation navigation-next " aria-label="Next page: 文明之光">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"遇见","level":"1.3.3.1","depth":3,"next":{"title":"文明之光","level":"1.3.4","depth":2,"path":"dushubiji/civilizations-and-enlightenments.adoc","ref":"dushubiji/civilizations-and-enlightenments.adoc","articles":[]},"previous":{"title":"朗读者","level":"1.3.3","depth":2,"path":"dushubiji/langduzhe/langduzhe.adoc","ref":"dushubiji/langduzhe/langduzhe.adoc","articles":[{"title":"遇见","level":"1.3.3.1","depth":3,"path":"dushubiji/langduzhe/yujian.adoc","ref":"dushubiji/langduzhe/yujian.adoc","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"copyrightYear":"2017","copyrightHolder":"Kylin Soong"},"plugins":["collapsible-menu"],"pluginsConfig":{"collapsible-menu":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"dushubiji/langduzhe/yujian.adoc","mtime":"2017-09-15T08:37:25.835Z","type":"asciidoc"},"gitbook":{"version":"3.2.3","time":"2017-09-15T08:44:21.936Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-collapsible-menu/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

