
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>我们民族最缺的就是笨人 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="steve-jobs.html" />
    
    
    <link rel="prev" href="biji.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    概要
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../shiji/shiji.html">
            
                <a href="../shiji/shiji.html">
            
                    
                    史记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../shiji/xu.html">
            
                <a href="../shiji/xu.html">
            
                    
                    太史公自序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../shiji/baoren.html">
            
                <a href="../shiji/baoren.html">
            
                    
                    报任少卿书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../shiji/benji_wudi.html">
            
                <a href="../shiji/benji_wudi.html">
            
                    
                    五帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../shiji/benji_qinshihuang.html">
            
                <a href="../shiji/benji_qinshihuang.html">
            
                    
                    秦始皇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../shiji/shijia-wutaibo.html">
            
                <a href="../shiji/shijia-wutaibo.html">
            
                    
                    吳太伯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../shiji/liezhuan-boyi.html">
            
                <a href="../shiji/liezhuan-boyi.html">
            
                    
                    伯夷
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="../shiji/ranghou.html">
            
                <a href="../shiji/ranghou.html">
            
                    
                    穰侯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="../shiji/baiqi.html">
            
                <a href="../shiji/baiqi.html">
            
                    
                    白起
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="biji.html">
            
                <a href="biji.html">
            
                    
                    读书笔记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="liuzhengyun.html">
            
                <a href="liuzhengyun.html">
            
                    
                    我们民族最缺的就是笨人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="steve-jobs.html">
            
                <a href="steve-jobs.html">
            
                    
                    2005 Stanford University Commencement
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="langduzhe/langduzhe.html">
            
                <a href="langduzhe/langduzhe.html">
            
                    
                    朗读者
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.3.1" data-path="langduzhe/yujian.html">
            
                <a href="langduzhe/yujian.html">
            
                    
                    遇见
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="civilizations-and-enlightenments.html">
            
                <a href="civilizations-and-enlightenments.html">
            
                    
                    文明之光
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >我们民族最缺的就是笨人</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6211;&#x4EEC;&#x6C11;&#x65CF;&#x6700;&#x7F3A;&#x7684;&#x5C31;&#x662F;&#x7B28;&#x4EBA;">&#x6211;&#x4EEC;&#x6C11;&#x65CF;&#x6700;&#x7F3A;&#x7684;&#x5C31;&#x662F;&#x7B28;&#x4EBA;</h1>
<div class="paragraph">
<p><code>&#x672C;&#x6587;&#x4E3A;&#x5728;2017&#x5E74;7&#x6708;1&#x65E5;&#x5317;&#x5927;&#x56FD;&#x5BB6;&#x53D1;&#x5C55;&#x7814;&#x7A76;&#x9662;2017&#x5C4A;&#x6BD5;&#x4E1A;&#x5178;&#x793C;&#x4E0A;&#xFF0C;&#x8457;&#x540D;&#x4F5C;&#x5BB6;&#x3001;&#x5317;&#x5927;&#x6821;&#x53CB;&#x5218;&#x9707;&#x4E91;&#x7684;&#x5609;&#x5BBE;&#x81F4;&#x8F9E;&#x3002;</code></p>
</div>
<div class="literalblock">
<div class="content">
<pre>&#x611F;&#x8C22;&#x5404;&#x4F4D;&#x6559;&#x6388;&#x548C;&#x59DA;&#x6D0B;&#x9662;&#x957F;&#xFF0C;&#x8BA9;&#x6211;&#x6709;&#x673A;&#x4F1A;&#x80FD;&#x591F;&#x56DE;&#x5230;&#x6BCD;&#x6821;&#xFF0C;&#x56DE;&#x5230;&#x767E;&#x5E74;&#x8BB2;&#x5802;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x5B83;&#x597D;&#x50CF;&#x662F;&#x5927;&#x996D;&#x5802;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x6BCF;&#x4E00;&#x4E2A;&#x5317;&#x5927;&#x7684;&#x540C;&#x5B66;&#x603B;&#x4F1A;&#x63D0;&#x4E00;&#x4E2A;&#x996D;&#x888B;&#xFF0C;&#x996D;&#x888B;&#x662F;&#x7528;&#x7F8A;&#x809A;&#x5B50;&#x624B;&#x5DFE;&#x7F1D;&#x6210;&#x7684;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x63D0;&#x4E86;&#x56DB;&#x5E74;&#x996D;&#x888B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E0D;&#x8BB0;&#x5F97;&#x6211;&#x6D17;&#x8FC7;&#x90A3;&#x4E2A;&#x996D;&#x888B;&#x3002;&#x5F53;&#x65F6;&#x5927;&#x98DF;&#x5802;&#x7684;&#x83DC;&#x6709;&#x56DB;&#x4E2A;&#x9636;&#x7EA7;&#xFF0C;&#x4E00;&#x4E2A;&#x9636;&#x7EA7;&#x662F;&#x7092;&#x571F;&#x8C46;&#x4E1D;&#x3001;&#x7092;&#x6D0B;&#x767D;&#x83DC;&#x3001;&#x7092;&#x841D;&#x535C;&#x4E1D;&#xFF0C;&#x8FD9;&#x662F;&#x4E94;&#x5206;&#x94B1;&#x7684;&#x3002;&#x7B2C;&#x4E8C;&#x9636;&#x7EA7;&#x662F;&#x9E21;&#x86CB;&#x897F;&#x7EA2;&#x67FF;&#x3001;&#x9505;&#x584C;&#x8C46;&#x8150;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x6BDB;&#x94B1;&#x7684;&#x3002;&#x4E00;&#x6BDB;&#x4E94;&#x7684;&#x624D;&#x662F;&#x6709;&#x8089;&#x7684;&#xFF0C;&#x9C7C;&#x9999;&#x8089;&#x4E1D;&#x3001;&#x5BAB;&#x7172;&#x9E21;&#x4E01;&#xFF1B;&#x4E24;&#x6BDB;&#x94B1;&#x7684;&#x6709;&#x56DE;&#x9505;&#x8089;&#x3001;&#x7EA2;&#x70E7;&#x8089;&#xFF0C;&#x8FD8;&#x6709;&#x56DB;&#x559C;&#x4E38;&#x5B50;&#x3002;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x6BDB;&#x4E94;&#x4EE5;&#x4E0A;&#x7684;&#x83DC;&#xFF0C;&#x6211;&#x5728;&#x5317;&#x5927;&#x56DB;&#x5E74;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x63A5;&#x89E6;&#x8FC7;&#xFF0C;&#x8DDF;&#x5B83;&#x4EEC;&#x4E0D;&#x719F;&#x3002;&#x6211;&#x6700;&#x7231;&#x5403;&#x7684;&#x83DC;&#x662F;&#x9505;&#x584C;&#x8C46;&#x8150;&#xFF0C;&#x4E0D;&#x662F;&#x8089;&#x83DC;&#xFF0C;&#x4F46;&#x662F;&#x8C46;&#x8150;&#x88AB;&#x70B8;&#x8FC7;&#xFF0C;&#x6CB9;&#x6C34;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x62CC;&#x7C73;&#x996D;&#xFF01;&#x4EBA;&#x751F;&#x4E0D;&#x8FC7;&#x5982;&#x6B64;&#xFF0C;&#x592B;&#x590D;&#x4F55;&#x6C42;&#xFF01;</pre>
</div>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x5728;&#x5927;&#x98DF;&#x5802;&#x6700;&#x5927;&#x7684;&#x60CA;&#x559C;&#x4E0D;&#x662F;&#x4F60;&#x6392;&#x961F;&#x4E70;&#x5230;&#x4E86;&#x9505;&#x584C;&#x8C46;&#x8150;&#xFF0C;&#x800C;&#x662F;&#x5F53;&#x4F60;&#x6392;&#x5230;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x662F;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x4E70;&#x9505;&#x584C;&#x8C46;&#x8150;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x5230;&#x6700;&#x540E;&#x4E86;&#xFF0C;&#x76C6;&#x91CC;&#x8FB9;&#x6C64;&#x6C64;&#x6C34;&#x6C34;&#xFF0C;&#x5927;&#x53A8;&#x4E00;&#x4E0B;&#x5B50;&#x90FD;&#x5012;&#x5165;&#x6211;&#x7684;&#x76D8;&#x5B50;&#x91CC;&#x3002;&#x6700;&#x60B2;&#x50AC;&#x7684;&#x662F;&#x4F60;&#x524D;&#x4E00;&#x4E2A;&#x540C;&#x5B66;&#x6709;&#x9505;&#x584C;&#x8C46;&#x8150;&#xFF0C;&#x5230;&#x4F60;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x4ED6;&#x4E70;&#x5230;&#x9505;&#x584C;&#x8C46;&#x8150;&#x4E4B;&#x540E;&#x5C31;&#x4F1A;&#x770B;&#x4F60;&#x4E00;&#x773C;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x793E;&#x4F1A;&#x5B66;&#x548C;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#xFF08;&#x4ED6;&#xFF09;&#x5E86;&#x5E78;&#x4E4B;&#x4F59;&#x6709;&#x4E9B;&#x5E78;&#x707E;&#x4E50;&#x7978;&#x3002;</p>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x6700;&#x5927;&#x7684;&#x5947;&#x8FF9;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#x53D1;&#x751F;&#x8FC7;&#x3002;&#x7B49;&#x6392;&#x5230;&#x6211;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x524D;&#x9762;&#x7684;&#x540C;&#x5B66;&#x5C31;&#x5269;&#x4E86;&#x4E00;&#x4EFD;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x540C;&#x5B66;&#x601D;&#x7D22;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x201C;&#x5C31;&#x5269;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x4EFD;&#x7684;&#x9505;&#x584C;&#x8C46;&#x8150;&#xFF0C;&#x5B83;&#x4E00;&#x5B9A;&#x7279;&#x522B;&#x7684;&#x51C9;&#xFF0C;&#x6211;&#x6539;&#x4E3B;&#x610F;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x5403;&#x9C7C;&#x9999;&#x8089;&#x4E1D;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x9505;&#x584C;&#x8C46;&#x8150;&#x53C8;&#x5230;&#x4E86;&#x6211;&#x7684;&#x996D;&#x76C6;&#x91CC;&#x3002;&#x5F53;&#x6211;&#x5403;&#x5230;&#x9505;&#x584C;&#x8C46;&#x8150;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x95EE;&#x4E86;&#x4E00;&#x4E0B;&#x6539;&#x5403;&#x9C7C;&#x9999;&#x8089;&#x4E1D;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x6211;&#x8BF4;&#x4F60;&#x662F;&#x54EA;&#x4E2A;&#x7CFB;&#x7684;&#x5E08;&#x5144;&#xFF1F;&#x4ED6;&#x8BF4;&#x4ED6;&#x662F;&#x7ECF;&#x6D4E;&#x7CFB;&#x3002;&#x7ECF;&#x6D4E;&#x7CFB;&#x4E0D;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x56FD;&#x53D1;&#x9662;&#x7684;&#x524D;&#x8EAB;&#x5417;&#xFF1F;&#x6EF4;&#x6C34;&#x77E5;&#x6069;&#xFF0C;&#x5F53;&#x6D8C;&#x6CC9;&#x76F8;&#x62A5;&#xFF01;</p>
</div>
<div class="literalblock">
<div class="content">
<pre>&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#x4F60;&#x8DDF;&#x6BCD;&#x6821;&#x7684;&#x5173;&#x7CFB;&#x4E0D;&#x662F;&#x4F60;&#x5728;&#x6BCD;&#x6821;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x79BB;&#x5F00;&#x6BCD;&#x6821;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x518D;&#x60F3;&#x8D77;&#x9505;&#x584C;&#x8C46;&#x8150;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x4F60;&#x5341;&#x5E74;&#x4E4B;&#x540E;&#x518D;&#x8DEF;&#x8FC7;&#x6211;&#x4EEC;&#x5317;&#x5927;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x518D;&#x6765;&#x5230;&#x767E;&#x5E74;&#x8BB2;&#x5802;&#x7684;&#x65F6;&#x5019;&#x3002;&#x5728;&#x6BCD;&#x6821;&#x53C2;&#x52A0;&#x8FD9;&#x79CD;&#x573A;&#x5408;&#x6211;&#x6709;&#x8FC7;&#x4E09;&#x6B21;&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;&#x4E09;&#x6B21;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x662F;2013&#x5E74;&#x65B0;&#x751F;&#x5165;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x672A;&#x540D;&#x6E56;&#x65C1;&#x8FB9;&#x7684;&#x5927;&#x64CD;&#x573A;&#xFF0C;&#x6709;&#x4E00;&#x4E07;&#x591A;&#x540D;&#x65B0;&#x751F;&#xFF0C;&#x8FD8;&#x6709;&#x4E2D;&#x6587;&#x7CFB;&#x767E;&#x5E74;&#x6821;&#x5E86;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x4ECA;&#x5929;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x56FD;&#x53D1;&#x9662;&#x6709;983&#x540D;&#x540C;&#x5B66;&#x6BD5;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#x3002;&#x5165;&#x5B66;&#x548C;&#x6BD5;&#x4E1A;&#x8FD8;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5165;&#x5B66;&#x662F;&#x76F8;&#x805A;&#xFF0C;&#x6BD5;&#x4E1A;&#x662F;&#x5206;&#x522B;&#x3002;&#x81EA;&#x53E4;&#x4EBA;&#x751F;&#x4F24;&#x79BB;&#x522B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x662F;&#x795D;&#x8D3A;983&#x540D;&#x540C;&#x5B66;&#x6BD5;&#x4E1A;&#xFF0C;&#x5B83;&#x4F7F;&#x6211;&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#x5728;&#x4E16;&#x754C;&#x7684;&#x5404;&#x4E2A;&#x89D2;&#x843D;&#x53C8;&#x591A;&#x4E86;983&#x540D;&#x6211;&#x7684;&#x540C;&#x5B66;&#x3002;</pre>
</div>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x51E0;&#x5E74;&#x6700;&#x6DF1;&#x7684;&#x4F53;&#x4F1A;&#xFF0C;&#x540C;&#x5B66;&#x662F;&#x901A;&#x5F80;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x5F20;&#x7279;&#x522B;&#x6709;&#x6548;&#x7684;&#x901A;&#x884C;&#x8BC1;&#xFF0C;&#x4E0D;&#x7BA1;&#x5230;&#x54EA;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x4E0D;&#x7BA1;&#x5230;&#x4E16;&#x754C;&#x7684;&#x54EA;&#x4E00;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x4E0A;&#x6765;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#xFF1A;&#x5E08;&#x5144;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x5317;&#x5927;&#x7684;&#x3002;&#x540C;&#x5B66;&#x80FD;&#x591F;&#x628A;&#x4ECE;&#x964C;&#x751F;&#x5230;&#x719F;&#x6089;&#x7684;&#x65F6;&#x95F4;&#x6781;&#x5927;&#x7684;&#x7F29;&#x77ED;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x9A6C;&#x4E0A;&#x53EF;&#x4EE5;&#x8C08;&#x8BBA;&#x4E00;&#x4E0B;&#x5317;&#x5927;&#x76F8;&#x540C;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x548C;&#x5317;&#x5927;&#x7684;&#x9505;&#x584C;&#x8C46;&#x8150;&#x3002;</p>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;2015&#x5E74;&#xFF0C;&#x6CD5;&#x56FD;&#x5728;&#x91CC;&#x6602;&#x6709;&#x4E2A;&#x4F5C;&#x5BB6;&#x7684;&#x5706;&#x684C;&#x4F1A;&#x8BAE;&#xFF0C;&#x6211;&#x53C2;&#x52A0;&#x3002;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x53C8;&#x78B0;&#x5230;&#x4E00;&#x4F4D;&#x540C;&#x5B66;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x6709;&#x4E00;&#x4E2A;&#x55B7;&#x6CC9;&#x7279;&#x522B;&#x7684;&#x51FA;&#x540D;&#xFF0C;&#x5C31;&#x662F;&#x96D5;&#x523B;&#x81EA;&#x7531;&#x5973;&#x795E;&#x7684;&#x6CD5;&#x56FD;&#x96D5;&#x5851;&#x5BB6;&#x505A;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x55B7;&#x6CC9;&#x53EA;&#x6709;&#x51E0;&#x5339;&#x9A6C;&#xFF0C;&#x5F80;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5411;&#x62C9;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x96D5;&#x5851;&#x55B7;&#x6C34;&#x7684;&#x65F6;&#x5019;&#x60F3;&#x8D77;&#x4E86;&#x5546;&#x9785;&#x3002;</p>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x6211;&#x7684;&#x540C;&#x5B66;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x5E08;&#x5144;&#x4F60;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x80FD;&#x4E0A;&#x5F53;&#xFF0C;&#x6211;&#x8BF4;&#x4E0D;&#x80FD;&#x4E0A;&#x4EC0;&#x4E48;&#x5F53;&#xFF1F;&#x4ED6;&#x8BF4;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x8BF7;&#x4F60;&#x5230;&#x5916;&#x9762;&#x5403;&#x996D;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x540C;&#x5B66;&#x3002;&#x6211;&#x8BF4;&#xFF0C;&#x5E94;&#x8BE5;&#x5230;&#x54EA;&#x91CC;&#x5403;&#x996D;&#x5462;&#xFF1F;&#x4ED6;&#x8BF4;&#x5230;&#x5BB6;&#x91CC;&#x3002;&#x4ED6;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x5230;&#x5BB6;&#x91CC;&#x4ED6;&#x8BF7;&#x4F60;&#x5403;&#x725B;&#x6392;&#x4E5F;&#x4E00;&#x5B9A;&#x662F;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x540C;&#x5B66;&#x3002;&#x6211;&#x8BF4;&#xFF0C;&#x5E94;&#x8BE5;&#x5403;&#x4EC0;&#x4E48;&#xFF1F;&#x4ED6;&#x8BF4;&#x5305;&#x997A;&#x5B50;&#x3002;&#x63A5;&#x7740;&#x6211;&#x5C31;&#x5230;&#x8FD9;&#x4E2A;&#x540C;&#x5B66;&#x5BB6;&#x91CC;&#x5305;&#x997A;&#x5B50;&#x3002;</p>
</div>
<div class="literalblock">
<div class="content">
<pre>&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x8FD9;&#x4E2A;&#x540C;&#x5B66;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x4ED6;&#x662F;&#x6211;&#x4EEC;&#x56FD;&#x53D1;&#x9662;MBA&#x6BD5;&#x4E1A;&#x7684;&#xFF0C;&#x76EE;&#x524D;&#x5728;&#x91CC;&#x6602;&#x5F53;&#x6559;&#x6388;&#x3002;&#x8FD9;&#x4E2A;&#x540C;&#x5B66;&#x4ED6;&#x7684;&#x5BB6;&#x5728;&#x91CC;&#x6602;&#x7684;&#x90CA;&#x533A;&#xFF0C;&#x5C31;&#x5728;&#x6CB3;&#x7684;&#x65C1;&#x8FB9;&#xFF0C;&#x6211;&#x53BB;&#x4ED6;&#x5BB6;&#x5403;&#x997A;&#x5B50;&#xFF0C;&#x4ED6;&#x9996;&#x5148;&#x5E26;&#x6211;&#x5230;&#x5730;&#x4E0A;&#x770B;&#x770B;&#xFF0C;&#x8BF4;&#x4F60;&#x770B;&#x6211;&#x8FD9;&#x4E2A;&#x5C0F;&#x522B;&#x5885;&#xFF0C;&#x4F60;&#x770B;&#x6211;&#x7684;&#x8F66;&#x5B50;&#xFF0C;&#x4F60;&#x770B;&#x6211;&#x7684;&#x6CD5;&#x56FD;&#x5973;&#x670B;&#x53CB;&#x3002;&#x63A5;&#x7740;&#x4ED6;&#x53C8;&#x5E26;&#x6211;&#x5230;&#x4ED6;&#x4EEC;&#x5BB6;&#x5730;&#x4E0B;&#x770B;&#x770B;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x9152;&#x7A96;&#xFF0C;&#x9547;&#x7A96;&#x4E4B;&#x5B9D;&#x662F;1985&#x5E74;&#x7684;&#x4E09;&#x74F6;&#x62C9;&#x83F2;&#x7EA2;&#x9152;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x5E08;&#x5144;&#xFF0C;1985&#x5E74;&#x5230;2015&#x5E74;&#x662F;30&#x5E74;&#xFF0C;&#x4EBA;&#x751F;&#x6709;&#x51E0;&#x4E2A;30&#x5E74;&#xFF1F;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x628A;&#x4E09;&#x74F6;&#x62C9;&#x83F2;&#x559D;&#x4E86;&#xFF01;&#x6211;&#x8BF4;&#xFF0C;&#x4E14;&#x6162;&#xFF01;&#x6211;&#x8BF4;&#x4ECA;&#x5929;&#x5982;&#x679C;&#x559D;&#x4E86;&#xFF0C;&#x4F60;&#x660E;&#x5929;&#x540E;&#x6094;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x4ED6;&#x8BF4;&#xFF0C;&#x6709;&#x597D;&#x9152;&#x4E0D;&#x8BA9;&#x540C;&#x5B66;&#x559D;&#xFF0C;&#x8BA9;&#x8C01;&#x559D;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x4E0D;&#x8BA9;&#x540C;&#x5B66;&#x559D;&#xFF0C;&#x8981;&#x597D;&#x9152;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x5462;&#xFF1F;&#x4ED6;&#x4E0A;&#x5347;&#x5230;&#x4E86;&#x54F2;&#x5B66;&#x5C42;&#x6B21;&#x3002;</pre>
</div>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x6211;&#x4E5F;&#x70ED;&#x8840;&#x6CB8;&#x817E;&#x4E86;&#xFF0C;&#x8BF4;&#xFF1A;&#x559D;&#xFF01;&#x5C31;&#x7740;&#x997A;&#x5B50;&#xFF01;&#x6211;&#x8FD8;&#x6CA1;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x4ED6;&#x559D;&#x591A;&#x4E86;&#x3002;&#x559D;&#x591A;&#x4E86;&#x4E4B;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x7ED9;&#x6211;&#x8BB2;&#x73B0;&#x4EE3;&#x91D1;&#x878D;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x8BB2;&#x5916;&#x6C47;&#x5E02;&#x573A;&#xFF0C;&#x8BB2;&#x80A1;&#x7968;&#x5E02;&#x573A;&#xFF0C;&#x8BB2;&#x73B0;&#x4EE3;&#x91D1;&#x878D;&#x5B66;&#x7406;&#x8BBA;&#x5728;&#x4F01;&#x4E1A;&#x7684;&#x8FD0;&#x7528;&#xFF0C;&#x6211;&#x4E00;&#x53E5;&#x6CA1;&#x542C;&#x61C2;&#xFF0C;&#x4F46;&#x662F;&#x62C9;&#x83F2;&#x771F;&#x4E0D;&#x9519;&#xFF01;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#x2014;&#x2014;&#x540C;&#x5B66;&#xFF0C;&#x5F53;&#x4F60;&#x5728;&#x5B66;&#x6821;&#x662F;&#x540C;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x662F;&#x540C;&#x5B66;&#xFF0C;&#x4E00;&#x79BB;&#x5F00;&#x5B66;&#x6821;&#x518D;&#x91CD;&#x9022;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x624D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x53EB;&#x540C;&#x5B66;&#x3002;&#x4EC0;&#x4E48;&#x53EB;&#x540C;&#x5B66;&#xFF1F;&#x5F53;&#x4ED6;&#x8BF4;&#x4E00;&#x665A;&#x4E0A;&#x8BDD;&#xFF0C;&#x4F60;&#x4E00;&#x53E5;&#x90FD;&#x542C;&#x4E0D;&#x61C2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x8FD8;&#x8DDF;&#x4ED6;&#x804A;&#x4E00;&#x665A;&#x4E0A;&#xFF0C;&#xFF08;&#x8FD9;&#x53EB;&#x540C;&#x5B66;&#xFF01;&#xFF09;</p>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x521A;&#x624D;&#x59DA;&#x6D0B;&#x9662;&#x957F;&#x548C;&#x5F20;&#x7EF4;&#x8FCE;&#x6559;&#x6388;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x597D;&#x7684;&#x53D1;&#x8A00;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8C08;&#x5230;&#x4E86;&#x4F60;&#x4EEC;&#x7684;&#x6BCD;&#x6821;&#xFF0C;&#x6211;&#x7684;&#x6BCD;&#x6821;&#x2014;&#x2014;&#x5317;&#x5927;&#x662F;&#x8C01;&#xFF0C;&#x5317;&#x5927;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;&#x3002;&#x4E00;&#x4EE3;&#x4E00;&#x4EE3;&#x7684;&#x5317;&#x5927;&#x4EBA;&#x8BA4;&#x540C;&#xFF0C;&#x8FD9;&#x662F;&#x65B0;&#x6587;&#x5316;&#x8FD0;&#x52A8;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x662F;&#x4E94;&#x56DB;&#x8FD0;&#x52A8;&#x7684;&#x7B56;&#x6E90;&#x5730;&#xFF0C;&#x5FB7;&#x5148;&#x751F;&#x548C;&#x8D5B;&#x5148;&#x751F;&#x7684;&#x5F00;&#x521B;&#x5730;&#x3002;&#x8FD9;&#x91CC;&#x4EA7;&#x751F;&#x4E86;&#x4E25;&#x590D;&#x3001;&#x8521;&#x5143;&#x57F9;&#x3001;&#x674E;&#x5927;&#x948A;&#x3001;&#x9648;&#x72EC;&#x79C0;&#x3001;&#x80E1;&#x9002;&#x7B49;&#x4EBA;&#xFF0C;&#x8521;&#x5148;&#x751F;&#x63D0;&#x51FA;&#x7684;&#x529E;&#x5B66;&#x65B9;&#x9488;&#x662F;&#x601D;&#x60F3;&#x81EA;&#x7531;&#x3001;&#x517C;&#x5BB9;&#x5E76;&#x5305;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x867D;&#x7136;&#x6240;&#x5904;&#x7684;&#x65F6;&#x4EE3;&#x4E0D;&#x540C;&#xFF0C;&#x9AD8;&#x77EE;&#x80D6;&#x7626;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E00;&#x70B9;&#x662F;&#x76F8;&#x540C;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x6C11;&#x65CF;&#x7684;&#x5148;&#x9A71;&#x8005;&#x3002;</p>
</div>
<div class="literalblock">
<div class="content">
<pre>&#x4EC0;&#x4E48;&#x53EB;&#x5148;&#x9A71;&#x8005;&#x5462;&#xFF1F;&#x5F53;&#x51E0;&#x4E07;&#x4E07;&#x540C;&#x80DE;&#x8FD8;&#x751F;&#x6D3B;&#x5728;&#x5F53;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x601D;&#x8003;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x60F3;&#xFF0C;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x7406;&#x60F3;&#xFF0C;&#x751A;&#x81F3;&#x4ED6;&#x4EEC;&#x8D21;&#x732E;&#x4E86;&#x81EA;&#x5DF1;&#x5B9D;&#x8D35;&#x7684;&#x751F;&#x547D;&#x3002;&#x9ED1;&#x6697;&#x4E2D;&#x6CA1;&#x6709;&#x706B;&#x70AC;&#xFF0C;&#x6211;&#x53EA;&#x6709;&#x71C3;&#x70E7;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x4EE5;&#x6211;&#x8840;&#x8350;&#x8F69;&#x8F95;&#xFF0C;&#x54EA;&#x6015;&#x4ED6;&#x77E5;&#x9053;&#x51E0;&#x4E07;&#x4E07;&#x540C;&#x80DE;&#x4F1A;&#x8638;&#x7740;&#x4ED6;&#x7684;&#x8840;&#x6765;&#x5403;&#x9992;&#x5934;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x5317;&#x5927;&#x7684;&#x6148;&#x60B2;&#x3002;</pre>
</div>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x8FD9;&#x5C31;&#x7275;&#x626F;&#x5230;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x5B58;&#x5728;&#x7684;&#x5FC5;&#x8981;&#x6027;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4EBA;&#x7C7B;&#x9700;&#x8981;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF1F;&#x521A;&#x624D;&#x5F20;&#x7EF4;&#x8FCE;&#x6559;&#x6388;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x597D;&#x7684;&#x9610;&#x8FF0;&#x3002;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x9664;&#x4E86;&#x8981;&#x8003;&#x8651;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x8FC7;&#x53BB;&#x3001;&#x5F53;&#x4E0B;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8003;&#x8651;&#x672A;&#x6765;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x773C;&#x775B;&#x4E5F;&#x50CF;&#x63A2;&#x7167;&#x706F;&#x4E00;&#x6837;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x50CF;&#x66F4;&#x591A;&#x7684;&#x63A2;&#x7167;&#x706F;&#x4E00;&#x6837;&#xFF0C;&#x8981;&#x7167;&#x4EAE;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x672A;&#x6765;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x63A2;&#x7167;&#x706F;&#x5168;&#x90E8;&#x90FD;&#x7184;&#x706D;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x524D;&#x65B9;&#x662F;&#x9ED1;&#x6697;&#x7684;&#xFF0C;&#x7528;&#x5B59;&#x4E2D;&#x5C71;&#x5148;&#x751F;&#x7684;&#x8BDD;&#xFF0C;&#x201C;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x4F1A;&#x8DCC;&#x5165;&#x4E07;&#x52AB;&#x4E0D;&#x590D;&#x7684;&#x6DF1;&#x6E0A;&#x201D;&#x3002;</p>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x7684;&#x6821;&#x5FBD;&#x662F;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x8BBE;&#x8BA1;&#x7684;&#xFF0C;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5728;&#x5317;&#x5927;&#x8BB2;&#x8FC7;&#x8BDD;&#x3002;&#x8BFB;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x8BFB;&#x6765;&#x8BFB;&#x53BB;&#xFF0C;&#x6211;&#x8BFB;&#x51FA;&#x4E86;&#x4E09;&#x4E2A;&#x4EBA;&#x3002;&#x4E00;&#x4E2A;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x7236;&#x4EB2;&#x963F;Q&#x3002;&#x963F;Q&#x6700;&#x5927;&#x7684;&#x7279;&#x70B9;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6700;&#x5927;&#x7684;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x6CA1;&#x8001;&#x5A46;&#xFF0C;&#x51FA;&#x95E8;&#x5C31;&#x6328;&#x6253;&#x3002;&#x51FA;&#x95E8;&#x6328;&#x6253;&#x4E0D;&#x53EB;&#x53D7;&#x6B3A;&#x8D1F;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x7684;&#x667A;&#x5546;&#x88AB;&#x6B3A;&#x8D1F;&#x4E86;&#x800C;&#x4E0D;&#x81EA;&#x77E5;&#xFF0C;&#x4F60;&#x53C8;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8DDF;&#x7740;&#x8FD9;&#x4E2A;&#x7236;&#x4EB2;&#x53D7;&#x6B3A;&#x8D1F;&#x3002;</p>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x4ED6;&#x8FD8;&#x5851;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x597D;&#x7684;&#x6BCD;&#x4EB2;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x5C31;&#x662F;&#x7965;&#x6797;&#x5AC2;&#x3002;&#x7965;&#x6797;&#x5AC2;&#x6700;&#x5927;&#x7684;&#x7279;&#x70B9;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6CA1;&#x4E08;&#x592B;&#x3002;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x8FD8;&#x88AB;&#x8001;&#x864E;&#x5403;&#x4E86;&#xFF0C;&#x5979;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x5DE5;&#x4F5C;&#x8981;&#x628A;&#x5979;&#x7684;&#x60B2;&#x5267;&#x8BB2;&#x6210;&#x559C;&#x5267;&#x3002;</p>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x53E6;&#x5916;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x8FD8;&#x5851;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x5F62;&#x8C61;&#x5C31;&#x662F;&#x5B54;&#x4E59;&#x5DF1;&#xFF0C;&#x5B54;&#x4E59;&#x5DF1;&#x6700;&#x5927;&#x7684;&#x7279;&#x70B9;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x817F;&#x88AB;&#x6253;&#x65AD;&#x4E86;&#x3002;&#x5982;&#x679C;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x817F;&#x88AB;&#x6253;&#x65AD;&#x4E86;&#xFF0C;&#x4ED6;&#x770B;&#x5230;&#x7684;&#x8FDC;&#x5904;&#xFF0C;&#x6BD4;&#x5E73;&#x5E38;&#x4EBA;&#x8FD8;&#x8981;&#x8FD1;&#x3002;&#x90A3;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x51FA;&#x73B0;&#x50CF;&#x59DA;&#x6D0B;&#x9662;&#x957F;&#x8BB2;&#x7684;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x5947;&#x602A;&#x3002;&#x517C;&#x5BB9;&#x5E76;&#x5305;&#xFF0C;&#x601D;&#x60F3;&#x81EA;&#x7531;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x4EEC;&#x5317;&#x5927;&#x4EBA;&#x634D;&#x536B;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x751F;&#x547D;&#x3002;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6BCD;&#x6821;&#x662F;&#x8C01;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8001;&#x5E08;&#x662F;&#x8C01;&#x3002;&#x6211;&#x53C2;&#x52A0;&#x8FC7;&#x4E00;&#x6B21;&#x6BD5;&#x4E1A;&#x5178;&#x793C;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4ECA;&#x5929;&#x6211;&#x542C;&#x5230;&#x7684;&#x59DA;&#x9662;&#x957F;&#x548C;&#x5F20;&#x6559;&#x6388;&#x7684;&#x53D1;&#x8A00;&#xFF0C;&#x662F;&#x6700;&#x6709;&#x8D28;&#x91CF;&#x7684;&#x4E34;&#x522B;&#x5631;&#x6258;&#x3002;</p>
</div>
<div class="literalblock">
<div class="content">
<pre>&#x53E6;&#x5916;&#x5927;&#x5BB6;&#x6BD5;&#x4E1A;&#x4EE5;&#x540E;&#x662F;&#x4ECE;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x6240;&#x5927;&#x5B66;&#xFF0C;&#x4ECE;&#x4E00;&#x672C;&#x4E66;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5927;&#x5BB6;&#x6700;&#x9700;&#x8981;&#x77E5;&#x9053;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x6700;&#x7F3A;&#x4EC0;&#x4E48;&#x3002;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x4E0D;&#x7F3A;&#x4EBA;&#xFF0C;&#x4E0D;&#x7F3A;&#x94B1;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x77E5;&#x9053;&#x4E2D;&#x56FD;&#x4EBA;&#x6700;&#x6709;&#x94B1;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x8BF4;&#x6CD5;&#x662F;&#x6700;&#x6B3A;&#x8D1F;&#x4EBA;&#x7684;&#x3002;&#x5982;&#x679C;14&#x4E2A;&#x4EBA;&#x6709;10&#x5757;&#x94B1;&#xFF0C;&#x53E6;&#x5916;&#x4E24;&#x4E2A;&#x4EBA;&#x6709;9&#x5757;&#x94B1;&#xFF0C;&#x4EE5;&#x6211;&#x4EEC;&#x56FD;&#x53D1;&#x9662;&#x73B0;&#x4EE3;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x7406;&#x8BBA;&#x53BB;&#x8861;&#x91CF;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x6709;&#x94B1;&#xFF1F;&#x6211;&#x4EEC;&#x7684;&#x9A6C;&#x8DEF;&#x5934;&#x4E00;&#x5E74;&#x4FEE;&#xFF0C;&#x7B2C;&#x4E8C;&#x5E74;&#x5C31;&#x6316;&#x5F00;&#x770B;&#x4E00;&#x770B;&#xFF1B;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x6865;&#xFF0C;&#x5F88;&#x591A;&#x5BFF;&#x547D;&#x4E0D;&#x4F1A;&#x8D85;&#x8FC7;30&#x5E74;&#x3002;&#x4E00;&#x4E0B;&#x96E8;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x57CE;&#x5E02;&#x5C31;&#x6DF9;&#x4E86;&#x3002;&#x7F3A;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x7279;&#x522B;&#x7F3A;&#x8FDC;&#x89C1;&#xFF0C;&#x8FDC;&#x89C1;&#x5BF9;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x5982;&#x5927;&#x65F1;&#x4E4B;&#x671B;&#x4E91;&#x9713;&#xFF0C;&#x5982;&#x96FE;&#x973E;&#x4E4B;&#x671B;&#x5927;&#x98CE;&#x3002;</pre>
</div>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x5F00;&#x59CB;&#x5728;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5927;&#x5B66;&#x8D77;&#x6B65;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E24;&#x53E5;&#x8BDD;&#x4F60;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x76F8;&#x4FE1;&#x3002;&#x4E00;&#x4E2A;&#x662F;&#x201C;&#x4E16;&#x754C;&#x4E0A;&#x662F;&#x4E0D;&#x53EF;&#x4EE5;&#x6295;&#x673A;&#x7684;&#x201D;&#xFF0C;&#x5343;&#x4E07;&#x522B;&#x4FE1;&#xFF0C;&#x4E16;&#x754C;&#x662F;&#x53EF;&#x4EE5;&#x6295;&#x673A;&#x7684;&#xFF1B;&#x53E6;&#x5916;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x201C;&#x4E16;&#x754C;&#x4E0A;&#x662F;&#x6CA1;&#x6709;&#x8FD1;&#x8DEF;&#x53EF;&#x8D70;&#x7684;&#x201D;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x4E0D;&#x6210;&#x7ACB;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x662F;&#x6709;&#x8FD1;&#x8DEF;&#x53EF;&#x8D70;&#x7684;&#x3002;&#x6295;&#x673A;&#x5206;&#x5B50;&#x8D70;&#x8FD1;&#x8DEF;&#xFF0C;&#x56E0;&#x6B64;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x8D77;&#x7801;&#x5360;80%&#xFF0C;&#x4F46;&#x4E3B;&#x8981;&#x7684;&#x533A;&#x522B;&#x662F;&#xFF1A;&#x4ED6;&#x4EEC;&#x5F97;&#x5230;&#x7684;&#x5229;&#x76CA;&#x53EA;&#x662F;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x662F;&#x4F60;&#x505A;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x53EA;&#x5BF9;&#x4F60;&#x81EA;&#x5DF1;&#x597D;&#x3002;&#x521A;&#x624D;&#x5F20;&#x7EF4;&#x8FCE;&#x6559;&#x6388;&#x5217;&#x4E3E;&#x4E86;&#x597D;&#x591A;&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x6C11;&#x65CF;&#x4E4B;&#x95F4;&#x7684;&#x5BF9;&#x6BD4;&#xFF0C;&#x4ED6;&#x8BB2;&#x7684;&#x8BDD;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x7262;&#x8BB0;&#xFF1A;&#x8981;&#x505A;&#x7B28;&#x4EBA;&#x3002;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x6700;&#x4E0D;&#x7F3A;&#x7684;&#x5C31;&#x662F;&#x806A;&#x660E;&#x4EBA;&#xFF0C;&#x6700;&#x7F3A;&#x7684;&#x5C31;&#x662F;&#x7B28;&#x4EBA;&#x3002;</p>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x6211;&#x5728;&#x5317;&#x5927;&#x6709;&#x5F88;&#x591A;&#x7279;&#x522B;&#x597D;&#x7684;&#x5BFC;&#x5E08;&#xFF0C;&#x6211;&#x5728;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5B66;&#x6821;&#x4E5F;&#x6709;&#x4E24;&#x4E2A;&#x7279;&#x522B;&#x597D;&#x7684;&#x5BFC;&#x5E08;&#x3002;</p>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x662F;&#x6211;&#x7684;&#x5916;&#x7956;&#x6BCD;&#xFF0C;&#x6211;&#x5916;&#x7956;&#x6BCD;&#x662F;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x7684;&#x4E2D;&#x56FD;&#x519C;&#x6751;&#x5987;&#x5973;&#xFF0C;&#x5979;&#x4E0D;&#x8BC6;&#x5B57;&#xFF0C;&#x5979;1900&#x5E74;&#x51FA;&#x751F;&#xFF0C;1995&#x5E74;&#x53BB;&#x4E16;&#xFF0C;&#x6D3B;&#x4E86;95&#x5E74;&#x3002;&#x5979;&#x5728;&#x65B9;&#x5706;&#x51E0;&#x5341;&#x91CC;&#x90FD;&#x662F;&#x4E2A;&#x660E;&#x661F;&#xFF0C;&#x5982;&#x679C;&#x5979;&#x8981;&#x6F14;&#x7535;&#x5F71;&#x5C31;&#x662F;&#x5B89;&#x5409;&#x4E3D;&#x5A1C;&#xB7;&#x6731;&#x8389;&#xFF0C;&#x5982;&#x679C;&#x8E22;&#x8DB3;&#x7403;&#x5C31;&#x662F;&#x6885;&#x897F;&#xFF0C;&#x5982;&#x679C;&#x6253;&#x7BEE;&#x7403;&#x5C31;&#x662F;&#x675C;&#x5170;&#x7279;&#xFF0C;&#x5982;&#x679C;&#x8DD1;&#x767E;&#x7C73;&#x5C31;&#x662F;&#x535A;&#x5C14;&#x7279;&#x3002;&#x4F46;&#x662F;&#x5979;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x5979;&#x7684;&#x4E2A;&#x5B50;&#x53EA;&#x6709;&#x4E00;&#x7C73;&#x4E94;&#x516D;&#x3002;&#x6211;&#x4EEC;&#x9EC4;&#x6CB3;&#x8FB9;&#x4E09;&#x91CC;&#x8DEF;&#x957F;&#x7684;&#x9EA6;&#x8D9F;&#x5B50;&#xFF0C;&#x5979;&#x5272;&#x9EA6;&#x5B50;&#x662F;&#x901F;&#x5EA6;&#x6700;&#x5FEB;&#x7684;&#xFF0C;&#x5F53;&#x5979;&#x628A;&#x9EA6;&#x5B50;&#x4ECE;&#x8FD9;&#x5934;&#x5272;&#x5230;&#x90A3;&#x5934;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x7C73;&#x4E03;&#x516B;&#x7684;&#x5927;&#x6C49;&#x4E5F;&#x53EA;&#x5272;&#x5230;&#x4E00;&#x534A;&#x3002;</p>
</div>
<div class="literalblock">
<div class="content">
<pre>&#x5F53;&#x5979;&#x665A;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8DDF;&#x5979;&#x6709;&#x4E00;&#x6B21;&#x7089;&#x8FB9;&#x8C08;&#x8BDD;&#x3002;&#x6211;&#x8BF4;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x5272;&#x7684;&#x6BD4;&#x522B;&#x4EBA;&#x5FEB;&#xFF1F;&#x5979;&#x8BF4;&#x6211;&#x5272;&#x7684;&#x4E0D;&#x6BD4;&#x4EFB;&#x4F55;&#x4EBA;&#x5FEB;&#xFF0C;&#x53EA;&#x662F;&#x4E09;&#x91CC;&#x8DEF;&#x957F;&#x7684;&#x9EA6;&#x5802;&#x5B50;&#xFF0C;&#x6211;&#x53EA;&#x8981;&#x624E;&#x4E0B;&#x8170;&#xFF0C;&#x6211;&#x4ECE;&#x6765;&#x4E0D;&#x76F4;&#x8170;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x60F3;&#x76F4;1&#x6B21;&#x8170;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x60F3;&#x76F4;&#x7B2C;10&#x6B21;&#x3001;&#x7B2C;200&#x6B21;&#xFF0C;&#x6211;&#x65E0;&#x975E;&#x662F;&#x5728;&#x522B;&#x4EBA;&#x76F4;&#x8170;&#x7684;&#x65F6;&#x5019;&#x5272;&#x7684;&#x6BD4;&#x522B;&#x4EBA;&#x66F4;&#x5FEB;&#x4E00;&#x70B9;&#x3002;</pre>
</div>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x6211;&#x6709;&#x4E2A;&#x8205;&#x8205;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6728;&#x5320;&#xFF0C;&#x4ED6;&#x5C0F;&#x65F6;&#x5019;&#x79CD;&#x8FC7;&#x5929;&#x82B1;&#xFF0C;&#x8138;&#x4E0A;&#x6709;&#x4E00;&#x4E9B;&#x9EBB;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x90FD;&#x53EB;&#x4ED6;&#x5218;&#x9EBB;&#x5B50;&#x3002;&#x5218;&#x9EBB;&#x5B50;&#x505A;&#x7684;&#x7BB1;&#x5B50;&#x5728;&#x5468;&#x56F4;40&#x91CC;&#x5356;&#x5F97;&#x6700;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x6E10;&#x6E10;&#x6211;&#x4EEC;&#x5468;&#x8FB9;&#x5C31;&#x6CA1;&#x6709;&#x6728;&#x5320;&#x4E86;&#xFF0C;&#x5C31;&#x5269;&#x5218;&#x9EBB;&#x5B50;&#x4E00;&#x4E2A;&#x4EBA;&#x4E86;&#x3002;&#x6240;&#x6709;&#x7684;&#x6728;&#x5320;&#x8BF4;&#x5218;&#x9EBB;&#x5B50;&#x8FD9;&#x4E2A;&#x4EBA;&#x6BD2;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x987E;&#x5BA2;&#x90FD;&#x8BF4;&#x4ED6;&#x505A;&#x7684;&#x7BB1;&#x5B50;&#x67DC;&#x5B50;&#x7279;&#x522B;&#x597D;&#x3002;</p>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x4ED6;&#x665A;&#x5E74;&#x7684;&#x65F6;&#x5019;&#x6211;&#x8DDF;&#x4ED6;&#x6709;&#x4E00;&#x4E2A;&#x7089;&#x8FB9;&#x8C08;&#x8BDD;&#x3002;&#x6211;&#x8BF4;&#xFF1A;&#x4F60;&#x7684;&#x540C;&#x884C;&#x8BF4;&#x4F60;&#x6BD2;&#xFF0C;&#x4F60;&#x7684;&#x987E;&#x5BA2;&#x8BF4;&#x4F60;&#x597D;&#xFF0C;&#x4F60;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;&#xFF1F;&#x4ED6;&#x8BF4;&#x522B;&#x4EBA;&#x8BF4;&#x4F60;&#x6BD2;&#x3001;&#x8BF4;&#x4F60;&#x597D;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x4F7F;&#x4F60;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x597D;&#x6728;&#x5320;&#xFF0C;&#x552F;&#x4E00;&#x4F7F;&#x6211;&#x80FD;&#x6210;&#x4E3A;&#x597D;&#x6728;&#x5320;&#x7684;&#x662F;&#xFF1A;&#x522B;&#x4EBA;&#x6253;&#x4E00;&#x4E2A;&#x7BB1;&#x5B50;&#x82B1;&#x4E09;&#x5929;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x82B1;&#x516D;&#x5929;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x6BD4;&#x4ED6;&#x505A;&#x5F97;&#x66F4;&#x597D;&#xFF1B;&#x63A5;&#x7740;&#x4ED6;&#x53C8;&#x8BF4;&#xFF0C;&#x4F60;&#x53EA;&#x82B1;&#x516D;&#x5929;&#x65F6;&#x95F4;&#x8FD8;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6728;&#x5320;&#xFF0C;&#x4ED6;&#x8BF4;&#x6211;&#x662F;&#x6253;&#x5FC3;&#x773C;&#x91CC;&#x559C;&#x6B22;&#x505A;&#x6728;&#x5320;&#xFF0C;&#x6211;&#x7279;&#x522B;&#x559C;&#x6B22;&#x95FB;&#x505A;&#x6728;&#x5320;&#x6D3B;&#x5228;&#x51FA;&#x6765;&#x7684;&#x5228;&#x5B50;&#x82B1;&#x7684;&#x5473;&#x9053;&#xFF1B;&#x4ED6;&#x53C8;&#x8BF4;&#x53EA;&#x662F;&#x559C;&#x6B22;&#x505A;&#x6728;&#x5320;&#x6D3B;&#xFF0C;&#x4E5F;&#x5F53;&#x4E0D;&#x597D;&#x6728;&#x5320;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x6211;&#x5F53;&#x6728;&#x5320;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x6709;&#x604D;&#x60DA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x662F;&#x5F53;&#x6211;&#x770B;&#x5230;&#x4E00;&#x68F5;&#x6811;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x5982;&#x679C;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x677E;&#x6728;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x67CF;&#x6728;&#xFF0C;&#x662F;&#x6960;&#x6728;&#xFF0C;&#x8FD9;&#x8981;&#x662F;&#x7ED9;&#x54EA;&#x5BB6;&#x59D1;&#x5A18;&#x51FA;&#x5AC1;&#x7684;&#x624B;&#x6253;&#x4E2A;&#x7BB1;&#x5B50;&#x8BE5;&#x591A;&#x597D;&#xFF1B;&#x5982;&#x679C;&#x5B83;&#x662F;&#x4E00;&#x68F5;&#x6768;&#x6811;&#xFF0C;&#x6768;&#x6811;&#x662F;&#x6700;&#x4E0D;&#x6210;&#x6750;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x6253;&#x4E2A;&#x5C0F;&#x677F;&#x51F3;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x5DF2;&#x7ECF;&#x5230;&#x8FBE;&#x4E86;&#x201C;&#x7A7A;&#x5373;&#x662F;&#x8272;&#xFF0C;&#x8272;&#x5373;&#x662F;&#x7A7A;&#x201D;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x4ED6;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x5317;&#x5927;&#x54F2;&#x5B66;&#x7CFB;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5230;&#x8FBE;&#x4E86;&#x54F2;&#x5B66;&#x7CFB;&#x6BD5;&#x4E1A;&#x7684;&#x6C34;&#x5E73;&#x3002;</p>
</div>
<div class="paragraph">
<p>&#x3000;&#x3000;&#x6211;&#x5F00;&#x8F66;&#x8DEF;&#x8FC7;&#x6211;&#x4EEC;&#x6C11;&#x65CF;&#x7684;&#x9A6C;&#x8DEF;&#xFF0C;&#x6211;&#x4EEC;&#x6C11;&#x65CF;&#x7684;&#x9A6C;&#x8DEF;&#x4E24;&#x8FB9;&#x57FA;&#x672C;&#x4E0A;&#x5927;&#x5BB6;&#x4F1A;&#x770B;&#x5230;&#x90FD;&#x662F;&#x6768;&#x6811;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x6768;&#x6811;&#x957F;&#x5F97;&#x5FEB;&#x3002;&#x4F46;&#x662F;&#x4F60;&#x8981;&#x5230;&#x5176;&#x4ED6;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x50CF;&#x6B27;&#x6D32;&#x3001;&#x5317;&#x7F8E;&#x5176;&#x4ED6;&#x7684;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#xFF0C;&#x8DEF;&#x4E24;&#x65C1;&#x5168;&#x662F;&#x677E;&#x6811;&#x3001;&#x6934;&#x6811;&#x3001;&#x6960;&#x6811;&#x3001;&#x6A61;&#x6811;&#x3001;&#x767D;&#x8721;&#xFF0C;&#x6811;&#x7684;&#x8D28;&#x91CF;&#x7684;&#x5BF9;&#x6BD4;&#x80FD;&#x591F;&#x4EE3;&#x8868;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x5FC3;&#x6001;&#x3002;</p>
</div>
<div class="literalblock">
<div class="content">
<pre>&#x6240;&#x4EE5;&#x6700;&#x540E;&#x6211;&#x9001;&#x5728;&#x5EA7;&#x7684;&#x5E08;&#x59B9;&#x548C;&#x5E08;&#x5F1F;&#x4E24;&#x53E5;&#x8BDD;&#x3002;&#x4E00;&#x53E5;&#x662F;&#x79CD;&#x6811;&#x8981;&#x79CD;&#x677E;&#x6811;&#xFF0C;&#x505A;&#x4EBA;&#x8981;&#x505A;&#x5218;&#x9EBB;&#x5B50;&#xFF1B;&#xFF08;&#x53E6;&#x4E00;&#x53E5;&#x662F;&#xFF09;&#x4E3E;&#x8D77;&#x4F60;&#x4EEC;&#x624B;&#x91CC;&#x7684;&#x63A2;&#x7167;&#x706F;&#xFF0C;&#x7167;&#x4EAE;&#x6211;&#x5916;&#x7956;&#x6BCD;&#x6CA1;&#x529F;&#x592B;&#x76F4;&#x8170;&#x7684;&#x9EA6;&#x7530;&#x3002;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x5FD8;&#x4E86;&#xFF0C;&#x8BB0;&#x5F97;&#x4E0B;&#x6B21;&#x89C1;&#x9762;&#x7684;&#x65F6;&#x5019;&#x8BF7;&#x6211;&#x5403;&#x997A;&#x5B50;&#xFF0C;&#x8C22;&#x8C22;&#x3002;</pre>
</div>
</div>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="biji.html" class="navigation navigation-prev " aria-label="Previous page: 读书笔记">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="steve-jobs.html" class="navigation navigation-next " aria-label="Next page: 2005 Stanford University Commencement">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"我们民族最缺的就是笨人","level":"1.3.1","depth":2,"next":{"title":"2005 Stanford University Commencement","level":"1.3.2","depth":2,"path":"dushubiji/steve-jobs.adoc","ref":"dushubiji/steve-jobs.adoc","articles":[]},"previous":{"title":"读书笔记","level":"1.3","depth":1,"path":"dushubiji/biji.adoc","ref":"dushubiji/biji.adoc","articles":[{"title":"我们民族最缺的就是笨人","level":"1.3.1","depth":2,"path":"dushubiji/liuzhengyun.adoc","ref":"dushubiji/liuzhengyun.adoc","articles":[]},{"title":"2005 Stanford University Commencement","level":"1.3.2","depth":2,"path":"dushubiji/steve-jobs.adoc","ref":"dushubiji/steve-jobs.adoc","articles":[]},{"title":"朗读者","level":"1.3.3","depth":2,"path":"dushubiji/langduzhe/langduzhe.adoc","ref":"dushubiji/langduzhe/langduzhe.adoc","articles":[{"title":"遇见","level":"1.3.3.1","depth":3,"path":"dushubiji/langduzhe/yujian.adoc","ref":"dushubiji/langduzhe/yujian.adoc","articles":[]}]},{"title":"文明之光","level":"1.3.4","depth":2,"path":"dushubiji/civilizations-and-enlightenments.adoc","ref":"dushubiji/civilizations-and-enlightenments.adoc","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"GUID":"na39","OCP_USER_ID":"ksoong-redhat.com","copyrightYear":"2018","copyrightHolder":"Kylin Soong"},"plugins":["collapsible-menu","donate","-sharing","sharing-plus","splitter","back-to-top-button","edit-link"],"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy Kylin Soong 2019","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"collapsible-menu":{},"splitter":{},"search":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"donate":{"alipay":"http://ksoong.org/docs/content/images/alipay.png","alipayText":"支付宝捐赠","button":"赞赏","title":"","wechat":"http://ksoong.org/docs/content/images/wechat.png","wechatText":"微信捐赠"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"sharing":{"weibo":true,"linkedin":true,"google":true,"facebook":true,"all":["facebook","google","linkedin","weibo"]},"edit-link":{"label":"Edit This Page","base":"https://github.com/kylinsoong/bible/blob/gh-pages"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css"}},"file":{"path":"dushubiji/liuzhengyun.adoc","mtime":"2017-09-15T08:37:25.836Z","type":"asciidoc"},"gitbook":{"version":"3.2.3","time":"2019-02-16T14:53:11.104Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-collapsible-menu/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

